{
    "intents": [
        {
            "tag": "question",
            "patterns": [
                "Y",
                "Whats up",
                "You called?",
                "Which one",
                "What did they say?",
                "If you want",
                "What does that do",
                "What is wrong with it",
                "Erased?",
                "You awake?",
                "Are you interested?",
                "What makes you think that?",
                "With who? ",
                "Rn?",
                "Want to listen together? Join this group session on Spotify:",
                "Any around 20$ range?",
                "Lmao what did she say to that",
                "Also if you wanna check out that video he does a bunch of electronic stuff that I dont understand but I think you will enjoy ",
                "Do you get a lot of xp or something in that mode",
                "What type of rule you do here ",
                "Wanna hop on?",
                "Yo you got room for one ",
                "Why does it do that ",
                "6:40 is ideal time",
                "Yall still on?",
                "If we workout I wanna try to finish before 5/5:30 for my mums bday ",
                "Wanna hop?",
                "Did he die or sum",
                "Also you able to get on discord?",
                "Yo wanna run up a few ",
                "Oh lit, does it run all the time?",
                "Do you mind bringing a portable charger there ",
                "Do you have login for Netflix",
                "Lemme know when you ready ",
                "What bench you at rn ",
                "I am following a guide to try and code a script that allows me to use two keyboards as different inputs ",
                "Should we meet at hause or your place ",
                "Im not sure what time this guy coming too ",
                "How long you at footie for",
                "Also do you think Disney is just gonna keep rising?",
                "Does it go to Chicago OTC? Is that diff from Union?",
                "Is she not in England?",
                "We waking up early tomorrow as well?",
                "Yo wanna hop on or you done ",
                "Whats your Minecraft id for Java Ill ask them to invite you ",
                "Oh my god Hammad I heard youre soo big ",
                "Wanna hop online ",
                "Oh was she talkin about the crypto?",
                "Wanna hop on disc?",
                "Wanna hop",
                "Also sorry I forgot to respond to your message. How do you get Warhawk on pc?",
                "Yo wanna play even more warzone ",
                "You still at gym? ",
                "What did you say to them ",
                "Ebrahim can you hop disc ",
                "What type of exercise is this? Also how did he wreck himself",
                "Yo what day you wanna get coffee?",
                "You Verizon?",
                "Send Zainab the cool stuff you got before ",
                "Wanna hop on disc",
                "You free to hangout tmr?",
                "Not rn. Got a headache and I gotta wake up early for work ",
                "Mind sending me Addy for Wheaton station ",
                "Think you gonna come back?",
                "G if z C",
                "Wanna hop dota ",
                "Ight, wanna hangout around 12:00?",
                "Whats the train station you take from Wheaton to Chicago?",
                "Yo do you have bajis chemistry goggles?",
                "What is heli Strat ",
                "Cba?",
                "Ebrahim I didnt wanna ask in chat but who died exactly?",
                "Alfie Solomons youre behaving like a fn child this is a mans world",
                "Is that one action?",
                "Do you know the reason?",
                "Ight, if we go Ill try to cop you one then ",
                "Im sweating, calm if I come in?",
                "Edison?",
                "Do you know what the prize was?",
                "You hoppin on soon?",
                "The man thinks hes Liam Neeson ",
                "Can you send coordinates ",
                "Yo wanna hop on ",
                "Ebrahim do you know whats going on with GameStop crypto?",
                "You on craft or something?",
                "You ever get hidden edge case bugs with your code and how do you fix ",
                "You bootin up again or nah?",
                "Internet being bum rn ",
                "Yo you in?",
                "Wanna wz?",
                "Did we smoke any?",
                "You coming out ",
                "What is plan ",
                "My hero movie question mark ",
                "Yo wya ",
                "Do you have to be 21?",
                "Oh did you just know subconsciously or something ",
                "Yo we can watch anime if youre free",
                "Ah gotchya. What gives you that feeling?",
                "Can you attach a WiFi card to it somehow ",
                "For Verizon people",
                "Do you have a k kup thing?",
                "Yo what website can I find aot season 4 ",
                "Like EVERYTHING is shut or just robinhood and stuff ",
                "You gettin on server?",
                "Do you need those?",
                "Think you can run the server?",
                "X code ",
                "Also Wednesday can Allen you and I go to haus?",
                "Wait is lyres .5%?",
                "Is it Sabih Mamoos dad?",
                "You in race?",
                "Im on if you wanna code or anything ",
                "Also you wanna watch some anime ",
                " Wanna get on discord or you calling the night ",
                "Theres a box you have to click for it to go to your account otherwise it will go to cod and you cant use it ",
                "Can you hop grace?",
                "Where can I find a good percolator for decent price?",
                "What can you do with dota api ",
                "You think its a bad idea if I let my parents know about this meeting?",
                "Thats so true actually, is it still in beta?",
                "Hop on grace for a moment?",
                "Wanna dota soon or you still working?",
                "When we gonna light up Samantha ",
                "Mans is busy so not today",
                "You was right its in my account ",
                "We in grace. Wanna wz or dota? Your call",
                "So I can ignore the email?",
                "What you think of using an Xxx song ",
                "How are you gonna power it ",
                "You manage to sell? Its starting to tank again ",
                "You able to discord?",
                "Whats the name ",
                "How long hause open for ",
                "How long is the drive for you?",
                "Naruto I havent a. clue whats going on here ",
                "Ebrahim who is Ruby Khala ",
                "Also what time you thinking of coming ",
                "Youve been seeming sus lately you sussy baka ",
                "You familiar with duo lingo?",
                "Pay seems decent. Is it just a summer thing or a full job?",
                "What do you think about what Fahrudin said ",
                "Is he in Dubai?",
                "Can you make one with a direct connection to your computer ",
                "Can I come through garage ",
                "Have you tried this coffee ",
                "Can we come inside?",
                "Wouldnt it be 4:00?",
                "Dota in 20?",
                "What times work for you?",
                "You gotta pay for accounts though ",
                "Do you mean like an old school boombox?",
                "Fine if I hop in 30?",
                "Also do you know the limit to number of questions you can ask on Chegg ",
                "Yo wanna do a few games ",
                "On butter field and 59 rn bye ",
                "Get any dubs?",
                "What he do now?",
                "How do people take multiple classes over summer thats nuts ",
                "Is that your favourite?",
                "Who you gonna play",
                "Does it have its own servers or something? Cuz didnt the Warhawk servers shut down ",
                "Is there some kind of law where every company has to provide where their food comes from? ",
                "Also did you read what I sent you ",
                "Discord in a bit?",
                "Phil he",
                "For the basic subscription?",
                "Afterwards he realized you left and he typed for nothing lol ",
                "Yo you busy rn ",
                "Do you know how to do it?",
                "Wanna do some of that tomorrow",
                "Im on disc if you wanna show me ",
                "Yo you gonna get on call later? Want to ask something ",
                "Down to dota ",
                "What should I do instead the ",
                "Should we start search or wait?",
                "Whats a good gun for me to level up ",
                "We can duos if you want ",
                "Allen Fam over rn but they gonna leave within the hour ",
                "You still on or nah?",
                "You joining for dotes?",
                "Link for surgery ",
                "Final few reps ",
                "Is there sound ",
                "Wanna fun some ",
                "Wanna pelington?",
                "Im out rn ",
                "You online?",
                "Wanna hop online?",
                "Can you send the clip you used for the tango down",
                "Also am I able to bigot tomorrow",
                "You still on?",
                "Isnt rainbow coffee shut down ",
                "Do you have rich guy insta?",
                "Howd you manage to snag it?",
                "Is that a show?",
                "Did you see the mmc?",
                "Huh is it close to Samantha place?",
                "The one that goes to Phil or",
                "Can you check today if you have the carbon thing?",
                "Wanna robot?",
                "Working a 12 hour shift rn ",
                "Soon brother, want to join the server Im in? Theres like 20 people in it from my school ",
                "Yo wz?",
                "Whats the plan ",
                "You heard of minoxidil?",
                "We meeting at the spot 8:30?",
                "How do you know if its working right though ",
                "What did they see?",
                "Do you remember the place?",
                "What you think of these ",
                "Is that a metra station?",
                "Does your friend do this kinda stuff too?",
                "Then all we gotta do is drink about a gallon of it and we get drunk ",
                "When did you get out?",
                "What time you going to be there ",
                "Yo wanna warOne ",
                "What is the men eye makeup thing?",
                "Do you think its easy to get by in prison if you dont bother anyone?",
                "Do you mind sending me your editable resume again sometime?",
                "Yo do you know how to solve that problem I sent on discord ",
                "Do I need subtitles?",
                "Wanna join for dotes ",
                "Wanna discord?",
                "Ebrahim remember about the club ",
                "Also the exact words Ammi said was Abbu has them which means he probably didnt throw them away. Do you think I should sneak around when I get the chance to find them or I should ask for them back straightup ",
                "Where do I get it from ",
                "Yooo sick, have you got it running yet?",
                "Gonna be a while before Samantha is running again ",
                "Want to watch jujutsu ",
                "Can you bring some cold water ",
                "I know that you''re probably young or at the very least just immature, but do your best to look inward to see what you could change about yourself- you''ve acted selfishly and without any regard for others'' property, feelings, etc. You''ve also shown that you struggle to accept that your actions were wrong, and you''re most likely lying to yourself or maybe just putting on an act to try and serve yourself yet again. I wouldn''t be typing out a whole essay if this were only a game, which obviously Minecraft is, but your actions and personality flaws are very real and absolutely will hurt you and others in the future (and in more serious ways) if you don''t put in effort to fix them now.",
                "Hammad might be available rn though ",
                "You done for the night btw?",
                "On grace if you wanna join ",
                "Yo is your mum awake?",
                "Like deadlift ",
                "Watching movie ",
                "U think your mum gonna question me at ur place ",
                "Bring speaker unless we stopping at yours ",
                "How much you think you can do 225 for ",
                "DotA?",
                "Or you talking about your board?",
                "Wanna show some clips ",
                "Is this the end for gregor?",
                "Are we not allowed to sell?",
                "Do you know that last one?",
                "When u coming ",
                "Yeah dota(8 f ",
                "Can you look im driving ",
                "Actually do you wanna gym at brickhaus",
                "Is that normal for 8 week?",
                "Also how we gonna watch the movie ",
                "Oh do we not need kills?",
                "MAL?",
                "Howd you get the keyboard?",
                "Yo Im setting up my keyboard now, any other sound ideas? ",
                "Discord or call?",
                "Said he might DM you it ",
                "This might be far fetched but I wanna obtain ips from DotA and use that to obtain personal info using a database website, and then sending them a phone call with the program ",
                "Lmao Im wondering if shed do this stuff ",
                "Do you know size?",
                "Wanna join dota or should we start ",
                "Not that the amount of items really matters in retrospect, honestly it''s just telling of the type of person you are- you saw no problem with making other people''s days worse because it''d make you feel better, and you''re only now doing anything since you were caught. I know full well that you wouldn''t have done a thing about fixing what you did if you weren''t caught red-handed, and honestly you still aren''t, you haven''t apologised for your actions and instead have tried to pass the blame onto me for being too uptight I guess? Again, very telling of the type of person you are- you physically cannot take responsibility for your own actions and mistakes. Anyway, you''re not 4 years old, you know that stealing is wrong and that people don''t like it, don''t try to pull the \"I didn''t know\" card.",
                "Be on in 20 max ",
                "Yeah do you think he was ok?",
                "Lmao what happened ",
                "You gonna make some more mixtapes?",
                "Idk how to teach a class. Im I given the learning material? Do I actually have to know the subject and stuff?",
                "Also is a hex bar for back?",
                "Do you think its possible to make it out of wood?",
                "Also did this guy just randomly walk into the woods and make a cabin or did he buy land and stuff ",
                "Do you know what the hard drive is that you got me?",
                "Is he coming?",
                "Mind if I drive us?",
                "Heyy Hammad, Just wanna let you know clothes are 100% off at my place.",
                "My birthday gift is Ill buy you $30 worth of any weird hardware you want online",
                "Sosa?",
                " Wanna undeaf?",
                "You abl to hop on discord?",
                "You on disk?",
                "Wait I just realized why did you say 6 ",
                "You pretend to be a prostitute okay its 60$ for tonight you still down?",
                "You can borrow my controller for an extended period of time if you want ",
                "Whats the addy of rich guy?",
                "Oh also what are some good exercises for leg day ",
                "What type of subreddit is that",
                "Whats yours",
                "Did I cut out.v",
                "Yeah but where would we find the time ",
                "Hey, yep I''m the owner of the server and the person that warned/banned you. First of all, just off the bat, not going to unban you unless there are some insanely extenuating circumstances, which I can almost guarantee that there won''t be- if that''s enough for you, feel free to leave, nobody''s gonna stop you",
                "You wanna do some warzone or plunder ",
                "Yo you got room?",
                "You able to get on call? Just confused on the steps",
                "Are there any good decaf coffee you know of?",
                "Do you know if they have a bathroom",
                "Also this might be far fetched but could you put all the components for the switch in an old ps3 controller or something ",
                "Is hex 45lb or 65 ",
                "Who you playing with ",
                "You forgot your gum ",
                "Whos that fat fuck ",
                "Yo whats the good fizzy water called ",
                "Does the exam seem difficult to you?",
                "Dota done ",
                "Ight can you give me like 15",
                "Yeah Im down what time ",
                "Also are you able to put this kinda stuff on your resume ",
                "Yo wanna run a couple duos or you done ",
                "I don think theres volume ",
                "Can I ss it? Will she see ",
                "What would that do",
                "Yo did you see what happened to Samantha ",
                "Yeah whats that",
                "Actually? We could do one or two if you want ",
                "But also chi can banned crypto ",
                "Is that top right thing a motor ",
                "Yo do you still have Crunchyroll ",
                "In grace if you wanna hop",
                "Are you not able to buy a pinion like that online "
            ],
            "responses": [
                "Ok\n",
                "All good",
                "I think so",
                "Yep",
                "Nope",
                "Wow",
                "Sure",
                "Problem",
                "Calm",
                "Easily",
                "Actually",
                "Oh",
                "Yeah",
                "WOW\n",
                "Still working ",
                "Omggg",
                "Have fun",
                "Lit",
                "Same",
                "Omggggg",
                "Thats crazy",
                "Not yet",
                "Thats awesome",
                "Nah",
                "That was insane",
                "Oh ok",
                "Its so cool",
                "Totally",
                "Yikes",
                "I mean",
                "Yeah lol",
                "Oh yes",
                "Hell yes",
                "Already did",
                "Oh yeah",
                "  Yes I did ",
                "Afternoon",
                "Lovey",
                "Ye",
                "My bad",
                "IMO",
                " Yeo",
                " Not easy",
                "Confirmed",
                "No clue",
                "Probably",
                " Ok thats fine",
                "  March",
                "Really easy",
                "you should try it",
                "perfecy",
                "And it was",
                "And wow",
                "But no worries",
                " 20 mins ",
                " I have no clue",
                " If u want",
                "I could do that",
                "Apparently not",
                "Up to u",
                "How about",
                " Thats fair",
                "Ok coming",
                "Yeah no",
                "Ask her",
                "Having dinner",
                "Wow crazy video",
                "Not yet. Almost",
                "That would be hilarious",
                "Thats pretty sad",
                "Big difference",
                "Ah dang ",
                "Gimme 30 ",
                "Im down",
                "Sicko mode",
                "I can help u",
                "Nah lol",
                "Nope I found it ",
                "I will hop on soon lemme pop ",
                "Might have to be like 5:30?",
                "Also I got the green light for Wednesday gym any time",
                "Yeah I lowkey annihilated it",
                "Sorry in a warzone",
                "Easily do it tbh ",
                "That looks Peng",
                "Also ask if we can give her ",
                "Ooo I should sell ",
                "Literally they know everything ",
                "Also I lowkey want a vertical monitor",
                "That sub is gonna get nuked 100%",
                "I might just buy one tbh",
                "At kindred coffee roasters",
                "Might not be good for voltage but I just wanna do it",
                "Urs is 1080p tho ",
                "I think I can do that ",
                "I wanted to build this",
                "No lol I was trolling",
                "I think ur better than Danny ",
                "Not run but will ",
                "Yeah I think thats fine tbh",
                "Text me when ur on mic I mean",
                "Not sure I will see",
                "Tbh I can make mine pretty small issue is that I kinda need to compartmentalism it",
                " The only way we could do it is if we got rich enough not to work",
                "And honey pot AMA",
                "It sounds like",
                "But esp32 is has a lot more capabilities",
                "In basement ",
                "Love the persistence",
                "Not in a technical way, more in a personal way ",
                "It has because",
                "and this was what I did for peace",
                "YeH I had that happen too ",
                "Oh o ",
                "Ohhhh, is 12 good or ud rather a dif day ",
                "Yeah I heard some clicking in my Wu tang mix, but it was just my player",
                "starbucks (good quality hit or miss sometimes tho)",
                "I feel like you look so unique the might not want u",
                "Cool I might",
                "I think like 500 split between the 2",
                "It actually helps u correct he form ",
                "Cuz I have the paddles",
                "Yo just driving ",
                "Or split between",
                "Possibly Curtis",
                "Ok gimme 1 min ",
                "Better than the ones in Wheaton by a lot",
                "Yeah I have a good idea for it",
                "Oh ok bet",
                "Google says 45",
                "Some fam over I will after",
                "Damn**",
                "They are better for u obviously",
                "Cuz my parents snooped my card transaction ",
                "Nah use the one I just sent to ",
                "Lmao umar that was is hilarious",
                "Also I need to teach u this method of trading (stocks/crypto) ",
                "I can do 245 rn ",
                "8:30 tomorrow",
                "No rush m8 was calling back from after exam",
                "Yeah I thought so same with me",
                "Yeah just know im next to my family",
                "Whatever is on the way ",
                "The whole tourney??",
                "I can probably play 1",
                "U should ask ",
                "It looks like chicken btw lol",
                "Oh wow ur gonna make major bread",
                "I got out tho I cba ",
                "We might be going out for food so maybe a no go ",
                "Or 40 seconds",
                "So you have some colour to associate with",
                "i think its full release",
                "U Gucci ",
                "We can buy tonight not rn",
                "I could try that ",
                "Pretty long and annoying tho ",
                "Imagine waking up 6:30 and until -10pm u have to do stuff like",
                "For some reason it stopped working",
                "Nope but I might just cop it tho ",
                "The siblings locked him in there",
                "Alone by themselves ",
                "a bit delayed but no worries",
                "Apparently thats how u do solder ",
                "Nah imagine ",
                "Hammad asked me lol ",
                "Yep horrible",
                "Entirely musks faukt btw ",
                "Sure soon just came home gonna shower",
                "Just came across a video of exactly that",
                "I will link u ",
                "At least to some friends and family ",
                "Ofc they will ",
                "And market is shut over weekend",
                "If we can find super cheap chocolates",
                "Yeah scans all ",
                "Id say do it veritcally and maybe put tape on them",
                "Lmao I meant start watching one ",
                "No clue next time u come by ",
                "And in the basement it was pretty bad",
                "I just meant in general ",
                "The gunshot",
                "Specifically today",
                "YouTube it its so funny",
                "In fact very easy to know where our base is ",
                "I woulda quit earlier to play but",
                "Hammad playing",
                "I found the problem (most likely)",
                "She could be a rat ",
                "It is now .77 avg KD",
                "Tbh so long the DMR Is the metà there is no reason to level up anything else",
                "What they do is slowly rack up a case",
                "But if u have Amazon prime",
                "But it might be too late",
                "Gonna be soon ",
                "Monday tho",
                "Tbh its alright not insane or anything",
                "4:30 maybe 4:45",
                "Like pretty good",
                "Yeah just making food",
                "Yeah indian stuff and then like some queen etc ",
                "Me and u",
                "Like to get with as many non brown people she meets",
                "Like the newest big post ",
                "To cover ur tracks",
                "Lol my bad",
                "Well done cumulus",
                "I will actually ",
                "There are methods in tryna figure that out too lol ",
                "Nah just wanted to give jack a. Chnage ",
                "Clothes and I found hella drip for u ",
                "So like if they were sus they should say something but, nothing forced",
                "Its insane",
                "Perfect time for warzone grinding btw ",
                "No clue ask",
                "I think it was",
                "Junaid bhais muk ",
                "Yeah I can tbh ",
                "Down I wanna try to level up bullfrog",
                "And if U leave a pineapple for 10 days it becomes 1%",
                "Lol nah I need to finesse it ",
                "Something about those vibes are insane",
                "It still moves a little but not many people are allowed to tarde",
                "They literally have a server",
                "Maybe tonight instead",
                "So I got keep it low key ",
                "Neither of us are qualified enough ",
                "Its like realistic Minecraft",
                "Was owned by some ENDians ",
                "Just finishing an ep of anime",
                "What happens is ",
                "Nah I can just leave an hour later ",
                "Was being sarcastic to c ",
                "I said when we went Endiro I drove everyone around ",
                "Tbh it worked good enough the antenna apparently makes it amazing",
                "Yeah u make a test case on each function ",
                "We could do separate stuff if we want ",
                "Hahaha sure",
                "Yeah tbh I love it",
                "The video for it I meant ",
                "If continuing education classes count ",
                "Yeah like one punch",
                "ETH,BTC,AMC,GME etc are all ",
                "im coding rn anyway",
                "Lemme get sick ",
                "So like if its",
                "Doing some obsidian ",
                "I did this IN game",
                "She can call me bhai in bed ",
                "Yeah later for sure",
                "Prolly1 hour",
                "Both are in downtown ",
                "Not sure tho ",
                "Tim also only got it by just clicking a link in his twitch chat ",
                "That was a fun day ",
                "That can be one",
                "Oh yeah I forgot about that ",
                "Im down whenever",
                "Also the one on discord is so good, the one u sent",
                "I would be able to say some amazing things",
                "Or ur Ammi ",
                "Like it was coldish rocky somewhat dead ",
                "Yeah but first ",
                "He has the coolest jail stories like ",
                "Sure lemme write some stuff up ",
                "Definitely is but I have a friend who has a 3d printer or Im going to buy one",
                "Oh wait no I use duo mobile nvm ",
                "Ah cool. I wanna get cactus jack a brother",
                "A shop called cigars",
                "Parasyte insanely good I remeber that ",
                "Lmk when it peaky ",
                "I can call u later today",
                "I was thinking like 1-2 weeks",
                "I was just testing if my texting worked on laptop",
                "That is a good one",
                "Some say when chasing out u sell half",
                "Nah ended before that ",
                "I was just checking if u were in call",
                "I need like 10 actually ",
                "I never actually got rekt I just got in the situation and survived ",
                "Kinda sus tho ",
                "I known U want the money and it seems super easy ",
                "Precaution *",
                "I mean scrims",
                "Just wanted to chill ",
                "Yeah u can ask me about that im proficient somewhat",
                "Nah just that original tweet",
                "I did a LOT of testing",
                "Ok my ps5 bot is up and running ",
                "We know better ",
                "We can start a new anime if u want ",
                "Yep no rush no pressure",
                "Or preparing for something",
                "Ye no rush, lmk when u are on ur way",
                "It was a big difference but they noticing ",
                "So I have the 6 cupper I sent u the 3 cupper ",
                "Yeah Otc ",
                "Like I stole and robbed actual human beings",
                "Yeeer ",
                "Gotcha this is the stuff im good at tbh",
                "If u wanted to run that for ur meds",
                "Without actually doing it",
                "Some fam came over got a bit ",
                "Nah I cheated ",
                "Gonna do a bit of war zone",
                "Which is .5%",
                "Since google gave me wrong formula for something ",
                "Or areas ",
                "Yeah we would we can plan it tho ",
                "Safe noon tanked ",
                "Just dissapear",
                "That seems like the most peace one can imagine",
                "They never knew it was coming",
                "And how Matt does it",
                "Also going to my friends place maybe",
                "I think u told me I wanna make sure",
                "When something gets rekt ",
                "Work rn but soon ",
                "Yeah just having food",
                "Blamed Jack ",
                "But I guess today it just hit its biggest affect",
                "Out rn ",
                "Still up to u ",
                "Thats so sus ",
                "Its a different way and doesnt work exactly same but ",
                "Nah cant rn tbh ",
                "Its a shounen style",
                "No not really but I dont think its wise u should come. Ill take a covid test soon also ",
                "U cant go hospital tho, only allow 4 specific people ever ",
                "Yeah I need to record onto a casette and my dads 2 casette decks dont work ",
                "So I didnt attach WiFi card",
                "Nah dont bring ",
                "I mean Im down to try if u wanna",
                "Thats my plan ",
                "My anime list (MAL) just states its rating ",
                "... also somewhat close to the eerie canal",
                "Nah bro u dont need to get me anything",
                "Oh man Umar Im seriously missing out Samantha times",
                "Nooooo dont do that ",
                "And khabib with send me location or al ham doo Lillah",
                "Yeah thats weird",
                "Umar, thats cracked",
                "and dhiral  goes I need some competition up here",
                "Yeah I think Im free, Im down to Samantha",
                "Ye Im calling u on discord",
                "Ill show u my Wu tang mixtape I made",
                "Or ehh maybe I should do it cuz I know what Im doing ",
                "They dont wanna make their thing a big deal lol ",
                "Also Ill let u know on the time of coffee",
                "I did one for why are u gei\"",
                "Im not interested tbh",
                "Yeah i think thats accurate",
                "Yeah same but I think I know why it doesnt go where we want ",
                "Some parts were ez some werent ",
                "Nah I wouldnt buy anything thats not the same as my one",
                "Ooo yeah its not bad",
                "Ye Im just taking precoautioj ",
                "Ill do robot next time",
                "Ill try to buy in idk when it will drop tho ",
                "Thats similar to what I. Saw",
                "I mean if were being moral youd have to ask ",
                "So even if we dont play for the whole day dw",
                "No but I wouldnt cuz theyll stress u out ",
                "I just love the happiness thats in the show the sense of adventure and then the darkness",
                "Its like My hero ",
                "But Imma start it soon so thats why ",
                "Thats true naruto is for fun ",
                "Hmmm Im sus too ",
                "Cuz its insanely late",
                "U could do pewdiepie what an fkin N word\"",
                "If it happens we cant back out ",
                "And then U can act like were not close",
                "Im blowing up toilet rn ",
                "Perfect, so Ill just dip my house but my story is were working out. But honestly afterwRds lets go to my high school and walk on the pitch to try and air out",
                "Its kinda weird",
                "Thats funny ",
                "Im coming out but if u want ",
                "Yeah we used to do that with our botts but I think the problem is that I dont feel that energetic anymore",
                "But yeah personally Id try to steal em back ",
                "Im pretty sure the place was actually far but Ill ask ",
                "If thats ok with u ",
                "But yeah if u wanted to come to vibe u can but theres no pressure",
                "Ill do a dif days",
                "Unless Ive seen",
                "Yeah like I cant sweat that hard anymore",
                "But I think Id grab em ",
                "So it looks like its weak in the sense of is it bad",
                "I recently did it for 2 and didnt try for 3 but coulda pushed for it ",
                "So maybe Ill solo Dota",
                "Well Im not",
                "Like cool pic of Umar I took",
                "Bruh theyre so salty ",
                "Yeah but I never knew they wouldnt be fun at all ",
                "Which Im thinking just aint good enough ",
                "I need to do gym afternoon so lets see",
                "Ye cuz Im tryna record a casette and I have nothing to record with ",
                "Thats kinda lame ",
                "It gives me such a nam vibe to it",
                "Its some damn good instant ",
                "This meta if u dont use DMR its bad ",
                "Nah its now ",
                "Im just invisuoning it",
                "Oh I thought u were on discord with him ",
                "Thats what I was thinking however ",
                "Its connection was crap so I gotta figure something out with it",
                "Could be, I dont think so tho ",
                "And theres no pressure if u wanna do whatever u wanna do",
                "Ur good m8 its something called rpcs3 I think but I cba setting it up. Ill look into if its worth setting up ",
                "Hold on Ill call u in a minute lemme do namaz",
                "Im watching some anime but ",
                "Its not fun rn tbh ",
                "Lowkey didnt know how but then when u said that ",
                "Its like multiplayer ",
                "Wel actually Im going to watch an episode of narcos and call it but",
                "So I ordered something but if this is what we need then Ill cancel it and grab it",
                "Its so confusing so like in my bedroom room (router downstairs basement) it was pretty good",
                "Lemme check its MAL",
                "Yeah thats another issue",
                "U dont need to do anything but if u want anything then bring",
                "?",
                ".",
                "Discord",
                "Look",
                "Come back ",
                "Coming back ",
                "yo",
                "Jack",
                "Search",
                "Work",
                "Jacob",
                "Im in",
                "-2",
                "I am back\n\n",
                "Check this out",
                "  Look at this  ",
                "Umar",
                "Kohl",
                "Poo",
                "South Africa",
                "Say",
                "Im on ps4",
                "Im here",
                "Looking forward to speaking with you soon!",
                "Start",
                "Im back",
                "Still here",
                "I am online",
                "Google maps",
                "Coming",
                "crafting",
                "Crunchyroll",
                "Almost home",
                "Im home now",
                "Check this",
                "Run as admin",
                "Leaving soon",
                "umar",
                "Baccano",
                "GME",
                "Lmk what she says ",
                "Bialetti Moka Express StoveTop Coffee maker, 3-Cup, Aluminum Silver",
                "4anime.to",
                "U can use it ",
                "Just need to help fatherlord ",
                "amazon best seller",
                "Watching some haiku atm pc is off",
                "See if they have a webpage ",
                "Without fire breath best is Origin 12",
                "https://vm.tiktok.com/J8gKSWw/",
                "I invested last January and sold aftwr the huge crash and then bought again ",
                "Seagate BarraCuda 2TB Internal Hard Drive HDD – 3...",
                "Matt says its as good as 3-5 cups of coffee in one shot",
                "And starts to slowly go up ",
                "I need to make a malware",
                "My boar",
                "We should buy some of everything ",
                "U look up Mumbai elevator ",
                "Black and whote",
                "Lmk if u can go to like naff naff ",
                "And tell her not to tell anyone",
                "I sent ur sister cat falling 20 story mall ",
                "Ramram bday ",
                "Pretend the voice was his",
                "Meet to be there by 11:10",
                "Indians but ENDians because we want the Indians to END!",
                "Invited Allen over to my place",
                "Hi Ebrahim,",
                "I already worked with Reddit api also ",
                "U can return it btw for one u like",
                "Look at the caption",
                "- Lead a small group of campers (around 10) from the comfort of your home! ",
                "https://vm.tiktok.com/Je32Pck/",
                "Check the train times",
                "Just had my zoom call",
                "Ooo we should go rainbow coffee",
                "Lmk when u touch hard",
                "Umar look at mine in action",
                "Can go to the absolute moon btw ",
                "- Competitive rates of $20-40/hr (with potential to earn bonuses)",
                "So I guess they noticed ",
                "Lmk if u left",
                "Experience with Zoom or similar platforms preferred.",
                "https://youtu.be/uyJ4GUftgVk",
                "I think ATH very quickly then a small crash where the paper hands leave and the a solid bull to a big staple number ",
                "Brickhaus allows guest free on Wednesday",
                "With a new friend of mine",
                "umar its our dream but",
                "Bench 185 x 8",
                "Log(1/9) = xlog(3)",
                "Going to come to urs tomorrow inshallah",
                "Connor mcgregor",
                "Rainbow coffee",
                "and if its a long question u shorten question",
                "I recommended her god of highschool ",
                "Varsity Tutors is looking for experts like you to teach engaging online summer camps. Camps are an opportunity for K-12 students to engage in summer camp fun and adventure online!",
                "With seeb if u wanna cum ",
                "Need u more energized than yesterday",
                "https://youtu.be/a36BxWJKuDY",
                "When I get my coffee we go",
                "Going coffee tomorrow morning, feel free to come no pressure tho I just wanted to include u incase u wanted to",
                "Tell hammad to look at whatsapp ",
                "Bench 185 x 10",
                "https://open.spotify.com/playlist/1UUYS6cbxKnxWMkYiYcWHu?si=LiBqGt9_SQy3z4KNfIvgnA&dl_branch=1",
                "Umar look at their graph since ",
                "https://drive.google.com/drive/folders/1G793abjhFPgRG8QPsFHtxXGevfcSYVlC?usp=sharing",
                "Ima do war pigs black sabbath as one",
                "I need to be around u for these",
                "Tim the tat man got hacked like u once a while ago but the guy was inside his computer live and was just meaning him ",
                "Flexible schedule and day time availability. Camps will run each week Monday through Friday throughout June, July and some of August. ",
                "Tell them I want it as hot as the waitress",
                "Bruh Umar ",
                "Idols are irrelevant now",
                "I have researched and ",
                "Basically I pop some code into a Arduino and then it should activate whatever I need to activate",
                "Ur 5 credit hours class in 8 weeks is 14houra a week ",
                "Playing seeb ",
                "https://youtu.be/RTXS4MMngnA",
                "Thought u would be interested",
                "Umar come to me",
                "We both heisted a place ",
                "4 lions",
                "x = log(1/9)/log3",
                "Have temperature ",
                "They crashed the server ",
                "Text me when her",
                "And type Chegg before the question",
                "Text me when game ends I might be able to play from toilet",
                "The photos I got are SO HARD",
                "And we can watch a movie where it does something funny at midnight",
                "5$ for battery pack",
                "Bro my body hurts so much ",
                "Slow method",
                "For our people",
                "I take heli do supply runs ",
                "U should say ",
                "Danielle at Varsity Tutors",
                "U need to make a community because ",
                "Nobody replied I looked",
                "I asked for a job in that video ",
                "I want a beast killer",
                "Samantha has been slightly compromised",
                "Discord mod",
                "Dmd u",
                "Had a weird dream last night that ",
                "I saw your profile on WayUp, and it stood out as being a great fit for my position, online Minecraft Summer Camp Leader.",
                "Oh yes u got new engine!",
                "Had a fire in their server room ",
                "Player info etc",
                "Lmk if u wanna go some",
                "https://www.reddit.com/r/ECE/comments/lsgl30/hello_everyone_heres_just_something_ive_worked/?utm_source=share&utm_medium=ios_app&utm_name=iossmf",
                "Bench 185 x 4",
                "God of highschool, for me, has potential to take a top 5 spot",
                "New gme",
                "https://open.spotify.com/track/42oB7qwNxmP3iMsTr3PllC?si=2LI-XvXxQT-I8ZoUyzYLQQ&dl_branch=1",
                "Going in",
                "We should say something really pervy ",
                "Something relatable to u ",
                "I have a glitch for free warzone wins ",
                "You told me while ago that u wanted to make a log cabin from scratch and you saw a guy on YouTube making one",
                "Umar I had the most insane dream last night",
                "Imagine being amazing and then u play with ",
                "VV7Q+R6 Wheaton, Illinois",
                "I got 4 kills with heli off spawn ",
                "I just finished the funny bot game ",
                "Grand mosque ",
                "I have room for u",
                "Parents suspected Samantha ",
                "https://www.reddit.com/r/ActualPublicFreakouts/comments/l20gi8/a_double_suicide_bombing_just_happened_in_baghdad/?utm_source=share&utm_medium=ios_app&utm_name=iossmf",
                "So Umar I think we should buy a lyres",
                "Lmk if u find that boombox thing",
                "Ismail had the card",
                "There might be a way to play Warhawk on pc",
                "Wow Umar I binged the sub last might",
                "Zainab is coming to Samantha ",
                "https://vm.tiktok.com/ZMR8tdTnf/",
                "Text me when ur home",
                "I think we wanna get out Umar ",
                "umar u copy paste the question into the chat",
                "Talk to my mum later",
                "Umar watch the boys",
                "Super op ",
                "Umar dhiral has this team ",
                "Kindred Coffee Roasters",
                "My uni starts on the Tuesday or next week",
                "I said alan was there too ",
                "also I found a dota api",
                "- Varsity Tutors will provide a camp curriculum and structure for you to work within, allowing you the flexibility to design your own activities without spending hours planning! ",
                "Or some cracked ones for pennies",
                "Tell Allen I have to be up early if he asks ",
                "China banned crypto ",
                "Sbmm warzone website",
                "By partnering with Varsity Tutors, we believe teaching online is not only comparable to in person instruction, but better. Some benefits of the platform include:",
                "U can see she laughed...",
                "Bots*",
                "https://www.acgpubs.org/JCM/2013/Volume%207/Issue%201/2-JCM-13-11_02.pdf",
                "https://open.spotify.com/socialsession/FOQfeAjp3c03AF5XQyyXVcoHKF2AGbYbDDWEVKs3DptXWhZ9VmdULxHUi3eEEwG2Ulu7faDIeKw4W4TntlA45tExkQ77qe8NQ30GJ7mXBVJ?si=FeeUAkTiTASl_lvf2nMa9Q&dl_branch=1",
                "Had something funny to tell u later",
                "https://youtube.com/shorts/W2PZoNcqh0U?feature=share",
                "The previous message was a live stream of burying nani Ammi sister",
                "Dew it ",
                "Plunder train strat and heli strat ",
                "U might wanna snag some of my clothes",
                " I love the sub man ",
                "https://vm.tiktok.com/ZMRLt76GC/",
                "The breville express",
                "We need to hang out again ",
                "The code is up",
                "390 W Front St, Wheaton, IL 60187",
                "Just got my durags ",
                "Erik grankvist",
                "Always see Asians eating insanely fast ",
                "Umar some of these subreddits make me feel SO DUMB",
                "Bench 185 x 6",
                "Hahahha u should sneak ",
                "Disney should keep doing well",
                "illegal on the moral aide ",
                "(God of highschool is a new show)",
                "May have to go to see fatherlord / take faaiza Baji to airport",
                "10$ for the camera and the extra parts",
                "U can actually put it in the RC controller too",
                "Just ordered 10 free swatches",
                "https://vm.tiktok.com/ZMe2Cnx1F/",
                "Daddy u left the lube at my place. Also I think we need more snow for next time",
                "I just pulled the exam trick on u ",
                "Make an account on plex.tv",
                "Line ur self perfectly to me",
                "B : ur solder stuff is too old",
                "5 DotA games plz",
                "Ahh I wok ",
                "Then do a Samantha after",
                "Tell me when ur on",
                "Send it up m8",
                "U can return it if u just have the card",
                "umar I really wanna cop it",
                "Watch some random YouTube ",
                "1 of u would have to pay $15",
                "https://www.reddit.com/r/lotr/comments/l9z4zq/urukhai_in_unreal_engine_4_by_carin_bucklund/?utm_source=share&utm_medium=ios_app&utm_name=iossmf",
                "Lmkwwhen ",
                "https://www.youtube.com/watch?v=W1gRdpVnx9Q",
                "Bench 205 x 4",
                "Lmk if this works",
                "https://www.youtube.com/watch?v=BBX5qh09OIE",
                "2pm kindred coffee roasters",
                "Turn off ur deafen ",
                "Xp glitch ",
                "Earnings report is on the 8th",
                "Chiya chai caffe ",
                "Also yeah Umar I BINGED veggie sub ",
                "Converting SATA to USB and USB to a switch, switch to outlet",
                "Seagate BarraCuda 2TB Internal...",
                "Gonna call it",
                "Unar",
                "Twitter, @saidlayl ",
                "when u wake up text me",
                "Add my said Layl ",
                "Yeah i watched it like 5x, then binged the sub ",
                "I have movie on my server ",
                "Since I started hench aftwr covid I have already gotten from 185 x 5 for 1 set ish to 185 x 10 ",
                "Make sure to pay attention to this lecture ",
                "It will give u notification to go on computer for queue",
                "Where they have creative mode",
                "Check ur snap ",
                "So no talk of Samantha tings",
                "If not just watch it",
                "U knew it ",
                "If u can come here some time we have to Samantha ",
                "My controllers makes me spin to the left",
                "Probably some glitch",
                "Join cheb ",
                "https://vm.tiktok.com/ZMJwXnrud/",
                "Im back bte",
                "The r909 is the best shotgun ",
                "In chirp",
                "Umar ur up nearly 1k",
                "If I can get the camera to work flawlessly I can make some and give it to people who want it",
                "My PC tweakin too ",
                "The scribe",
                "There was just a watch with a normal digital time",
                "Umar you will be impressed",
                "My mum said leave at 9pm",
                "If u wanna make a little $$",
                "Text me when ur on ",
                "So at COD the classes are much longer and harder",
                "https://www.youtube.com/watch?v=W8x4m-qpmJ8",
                "New Mmc pretty good",
                "Damn u Starbucks",
                "Download google pay app",
                "Fahrudin ",
                "https://www.reddit.com/r/anime_irl/comments/ohcwa6/anime_irl/?utm_source=share&utm_medium=ios_app&utm_name=iossmf",
                "Mcgreogs leg snapped",
                "Basically I can just tell her about u ",
                "I emailed they said u should be good I emailed them another question ",
                "Insane gun out rn ",
                "The answers are already there",
                "I gotta do legs or shoulders",
                "U take train do recons ",
                "https://vm.tiktok.com/ZMdS2tUf7/",
                "Make my coffin has probably best content ",
                "The PS4 u can see inside",
                "It doesnt look right but does it work",
                "We like the _, not Oh AMC earnings report good, planning project in China",
                "Im down to warzone",
                "Download the new Google Pay app with my invite link - well both earn $21 when you make your first qualifying payment of $10 or more. While supplies last!",
                "Either way just tell Alan its haram  ",
                "Just dont answer any phone calls",
                "Questioned I gotta do legs or shoulders",
                "I bought guardians of galaxy vol 2 tape and Im making guardians vol 1 rn ",
                "Im heading home rn ",
                "Im turning it on on pc",
                "Work ,yard ,cell time etc",
                "If U wanted to lev up famas Im down ",
                "So I sent a pic of ur dad in the childrens antics chat",
                "Ill get Covid test done soon ",
                "Just showered and have wet hair so didnt wanna put headphones on ",
                "Pc literally wont turn off",
                "Im coming on rn ",
                "Ismail is going out",
                "Choose a day and Ill tell u what times",
                "Im trying to find an anime that revolves around my fav character of all time",
                "So Im dumping more into Apple ",
                "U type chegg how does a mitochondria work",
                "Btw Im on discord if u wanted to craft for a bit ",
                "Heres my camera btw ",
                "And my balls are hot - black besta",
                "Gonna buy the coffee rn so by the time Im home should like up ",
                "So the arm thingy Ill replace with the circular gear",
                "Mum said Im fine with you cheating",
                "Im trying to Find a WPD video ",
                "Logic dropped a new album and its fire",
                "I also have my mums tapes too ",
                "Cant hear u ",
                "Theres a ton of free ps5 games",
                "U should see my resume its so good ",
                "Ill invite Zainab ",
                "I wonder why people are laughing at me",
                "Im on now",
                "So they dont allow a free 1 time trial anymore ",
                "Disliked https://www.reddit.com/r/Wellthatsucks/comments/leeuqn/highway_robbery_in_sf_caught_on_tesla_cam/?utm_source=share&utm_medium=ios_app&utm_name=iossmf",
                "So Im gonna go Yarget ",
                "By order of the peaky foookin blinders (Arthur at the stage in London)",
                "Love Sosa",
                "The metal gear youre pretty good",
                "Ismail is doing the slave work rn ",
                "Also theyre really poorly made on the analog sticks",
                "Were balling out ",
                "Zainab cant come Samantha but can drive out an hike in the middle of nowhere",
                "Lets have a chat about swift later ",
                "Umar u should imagine everytime Im fighting ",
                "Park at the culdisac entrance so my parents dont know",
                "Find out where it streams Im assuming animixplay ",
                "Maybe its disabled but I can try pulling match data ",
                "Its now whoevers internet lasts",
                "Im baj ",
                "Its ur nani ammis brother ",
                "Im going to do the return Amazon my old controller method",
                "Tommy : whats yer dogs name?",
                "Im coming now ",
                "Im coppin a coffee machine ",
                "Tango down for the classical call of duty callotu",
                "Yo Ill let u know when to leave as I still have to shower "
            ],
            "context_set": ""
        },
        {
            "tag": "statement",
            "patterns": [
                "Just got home",
                "Yee",
                "We are here",
                "Grace",
                "True",
                "Coming back ",
                "I am awake ",
                "Home",
                "So true",
                "Yo",
                "I am confused",
                "Pm",
                "Tokyo drift",
                "Yew",
                "Im in",
                "Grace?",
                "On my way!",
                "Need this",
                "Not sure what happened ",
                "LETS GOOO",
                " I am here",
                "Im back",
                "Btw",
                "Coming",
                "Inactivity",
                "Xxc",
                "Omw",
                "Discord?",
                " Im on",
                " Wdym",
                "Im coming",
                "We here",
                "Cousins",
                "I made a video",
                "Back now",
                "Be back later ",
                "HOLD",
                "In the bag",
                "Driving home ",
                "Im almost there ",
                "Im awake now",
                "I come",
                "Eat out",
                "I see this as an absolute win",
                "Elon musk",
                "Honestly my favourite character might be Eren from Aot ",
                "The one that tastes like how coffee tastes in your imagination ",
                "Ill be on in about 10",
                "Im actually lower than investment now ",
                "Its starting to slowly climb ",
                "Then I got an email from the dean with a formal letter about it ",
                "Im watching his friend in a different division and the prize is 2k ",
                "Gonna leave around 1:30 probs",
                "Hop?",
                "My text message history with her is kinda funny ",
                "I need to make one to send to dentist later",
                "Actually be 6",
                "I was using it this morning because I was outside and wanted to see if my professor was gonna do the participation thing",
                "We got one car here ",
                "Ill never trust Dave ",
                "Aisle 13 behind blue echo dot boxes ",
                "Need a visual ",
                "We can finish now just gotta per",
                "Another decent reddit r/MakeMyCoffin",
                "Im at work btw ",
                "During my summer and stuff ",
                "One of my classmates is taking 5 week supposedly ",
                "Im enjoying the breeze ",
                "He actually found the base lmfao ",
                "From Gandalf",
                "Got it from tj maxx 15",
                "We start 30th",
                "Its running but I cant open it ",
                "Melvin might not have closed anything",
                "Also found out I couldnt go gym cuz Allen at Chicago ",
                "Theres like 30 people in it ",
                "Im trying to track someones ip need help ",
                "I dont have a Twitter :/ ",
                "This time I killed myself at the end ",
                "Imagine actually getting a role though. I could put actor on my resume ",
                "I have a good idea for next time ",
                "Just left btw ",
                "Gonna be a few ",
                "He just said Umar we won ",
                "Im not supposed to have a lot of caffeine but I have been lately",
                "Its called teespring ",
                "I did tell Abbu I bought answers for the exam though lol",
                "Youre a wizard ziggy ",
                "Lol I did not expect that Live Photo of me ",
                "Just ordered over a years worth of k kups for 33$",
                "I got an idea ",
                "Host gater    Blue host ",
                "Okay this one is risky but I could put on my security uniform and walk in and try to find the coffee bag ",
                "Need to attach stuff there?",
                "I found enjoyment with messing with people on offer up ",
                "Got an engine being delivered tomorrow and I have to hoist it off of his truck",
                "This is what server owner said ",
                "Awkward moment when you get home and walk into your parents watching a sex scene ",
                "Be on soon tho ",
                "Be around your place like 5:40",
                "I might need your help with electrical stuff ",
                "Wow seems like a lot happened ",
                "You can see the type of stuff people make ",
                "You see my game with seeb?",
                "Oh my allah I just understood your message ",
                "You get one karma for every comment ",
                "Just got hacked ",
                "I just got back gym ",
                "And theres subreddits for it and stuff. ",
                "I think Ali almost assassinated me ",
                "Its in a box ",
                "Gonna make some coffee real quick ",
                "I like how the main character talks and acts ",
                "All the way back then?",
                "Still down?",
                "He just said shipping it is so much ",
                "I could get an employee outfit and use that too ",
                "Thats a lot btw ",
                "Yo btw ",
                "Thats why I messaged you ",
                "Send ramram chocolate and sweets every week and make her fat over the course of a few months ",
                "The guy knew it was worth a lot ",
                "Im coming over ",
                "Its some guy on github and YouTube ",
                "I left hard drive at your front door table ",
                "Its kinda funny how they didnt even notice how much we took until they found our base ",
                "Gonna be gym for a biddie ",
                "There is a good sub I found ",
                " Ebrahim Allen and I might have found a way to make infinite money ",
                "They used to trade ~200 and around 2–3 yrs ago they crashed to 1$ somehow",
                "I need some help gettin this controller to work ",
                "I bought they knew I was coming ",
                "Because they do own a lot of stuff ",
                "Duolingo gonna go public ",
                "And it was so hot I burnt my finger holding the pot ",
                "In discord ",
                "I here btw ",
                "There is a bug with Walmart website ",
                "I am getting some lab work done but Ill be home later",
                "Gonna do dotes Witt Allen ",
                "I got a Mac ",
                "I come back ",
                "We will build a mosque on top of Allens house ",
                "I won''t bail this time promise ",
                "Start at 12:30",
                "Need petrol on the way ",
                "773 508 7700",
                "It does have Parmesan in it ",
                "You can run one ",
                "Riot?",
                "Allens roommate ",
                "Rob 22",
                "And a bar with the same grooves ",
                "Im home but just dropping a log rn ",
                "I got some bad news ",
                "Also English professor said my official transcript will be an A ",
                "I got a date at 5 so lets hang early ",
                "Thats nuts you see that live?",
                "Hopping on ",
                "Lowkey back to Minecraft ",
                "What I dont get is why ethereum seems to always follow Bitcoin trend ",
                "I asked a friend that worked there and he said he doesnt know but his manager imports it from Taiwan ",
                "I think google lost too much money so they made it $10 now",
                "Kindred is 34 min away",
                "Also my professor has done too much ",
                "I walk in and the scene is literally stuck buffering and Abbu is tryna do something with the remote ",
                "If you wanna join Hammad Bhai and I are doing warzone in about 20 ",
                "Operation FatRam",
                "All the squat racks are taken so we are using a hex ",
                "Im online ",
                "In call",
                "I was liaising to this on my way to school ",
                "Yeah but some of them are complicated math stuff ",
                "In discord with Yaser ",
                "On butterfuirjr ",
                "My fakes arrived and I stupidly left them on my nightstand upside down. Today I couldnt find them and I was looking all over for them. Then I asked my mum if she took anything from my room and she said no and asked what I lost. I told her I was missing an ID card and she said my Abbu has them. Yikes",
                "Imma be a while ",
                "Get your mum to help ",
                "Got the problem btw ",
                "I just bought a ps5 controller from target and turns out inside was a used old xbox controller ",
                "Ask if you can stack ",
                "Gonna be going grocery shopping for my birthday steak ",
                " Oking ",
                "Just died because my map opened in the middle of a fight ",
                "I am annoyed because there was a lot of dips I wanted to buy at but my cod money came now ",
                "Yeah Im dtf ",
                "Want to hop on for pesky?",
                "Apparently bf 2042 doesnt have plans for a bottle royals ",
                "Go to antenna ",
                "I back in 10",
                "At the gym and there is a guy literally screaming BORN TO BE WILD over and over again ",
                "Someone uploaded the final exam to chegg and prof thinks I used an answer from chegg on my test ",
                "Still out ",
                "Seems like magic to me ",
                "Danny 13",
                "Took a bit decided to cook instead. Ill be 5 ",
                "My eggs are actually starting to get good ",
                "Maps says your house is 33 min ",
                "Im just sitting in a chair until 10:00",
                "Time to grind ",
                "Weve been made ",
                "He provided like a billion links and resources that its confusing ",
                "If you need to slide ",
                "I predict Bitcoin and eth are gonna be on a big bull run now ",
                "Ebrahim Minecraft project I actually wanna work on ",
                "Ammi and Abbu just got home so Im leaving now ",
                "Still hear professor tho ",
                "Your text has lied to me ",
                "Yippe ",
                "Probably not but Ill see ",
                "On cord ",
                "The soldering metal stuff ",
                "I watched misfit of the demon king ",
                "I wanted to go to the Salvation Army near ur place ",
                "Also apparently I dont have class I was waiting this whole time ",
                "Coming I pee ",
                "I feel like the people in that sub are like hacker geniuses ",
                "Make it seem like theres another ting involved ",
                "Just typing for later ",
                "Imma hop",
                "We coming in now ",
                "Actually if Hammad is getting on later then lets play when he gets on ",
                "Just peeling orange horribly",
                "Maybe some database online or something ",
                "Literally just opened reddit next to my mum and it cut to a guy with blood pouring out of his head ",
                "Also a mug from an antique shop ",
                "My math class ",
                "I got you a gift btw ",
                "He said his manager only shows up when a machine is broken so we should break their machine and wait outside ",
                "I got kicked ",
                "Just cleaning my room rn ",
                "Playing warzone solo pisses me off ",
                "I just like his rage ",
                "With that out of the way, to explain what I did: I warned you a couple of times after discovering different things that you''d stolen on multiple occasions. Initially I gave you a third and final chance, which I''d say was pretty generous to even let you get that far, especially considering that I knew absolutely nothing other than basically knowing somebody that I also know. I host this server for free for anybody whitelisted, using a computer, wifi, processing power, etc. that I''ve paid for, not to mention the hours that I''ve put into setting up the server and keeping it running for people like you. You have literally contributed nothing to the server other than making others'' experiences marginally worse, so I''d consider it generous that I, for one, let you in and allowed you to play, and two, didn''t just ban you after the first sign that you were leeching. That being said, I instead decided to just ban you after I found your base and saw the sheer magnitude of stolen things; initially it just seemed like small things but I realised that you''d taken pretty significant/unique items.",
                "I am having a problem right now where whenever I run intercept and press L to see my filters it doesnt do anything and shows a 1 instead ",
                "Put my fist up ",
                "Seeb 25 kills ",
                "Oh also check this out, been playing it out in my class group chat ",
                "Also gotta give me more time all my noodles fell in the sink ",
                "Melvin might have done some shady stuff to make it seem like they closed their positions ",
                "Doing some car stuff ",
                "Also probably gonna finish around 7",
                "It pisses my off when it just randomly explodes ",
                "They sel on their website for 40 ",
                "5.5 is a lot ",
                "Making a Korean pancake ",
                "Booting up again ",
                "I want to eventually raid their homes ",
                "I mainly need it for math ",
                "Ill be on soon ",
                "And music in back ",
                "Im on server btw ",
                "Im not sure why?",
                "Make a bot?",
                "I feel like its some kind of technique to see if his tests are posted online easier ",
                "Im not sure how to fit core into my cycle ",
                "Its back kinda ",
                "Need help with some research ",
                "Seems like a lot of people are scamming for controllers ",
                "Just got 1200 from cod ",
                "I be home in an hour tho",
                "At Walmart ",
                "Im on grace ",
                "Guide is in description ",
                "We should have burnt everything ",
                "I actually bought some ethereum",
                "Hes a natural actor man ",
                "Grace,",
                "Im cooking dinner atm ",
                "This one kinda bad because I put too much oil ",
                "Join me on Watch2Gether!",
                "In grace. ",
                "I bac ",
                "Theres a meme subreddit for it with 20k followers ",
                "Sweden seemed perfect ",
                "I just left but gonna grab fuel ",
                "Make a lil business ",
                "One of them from amazon. Im not sure if its back I. Stock ",
                "Just arrived in mail",
                "Grab some snack ",
                "Gotta drive to kohls real quick",
                "Ill be in grace ",
                "Its a mushroom sauce I made ",
                "If you want check out                         r/functionalprint  ",
                "Filthy frank is a good mine ",
                "Im imagining a gay strip bar with coffee ",
                "I can check today at target",
                "There was a lot of times eth went below 2k I wanted to buy in ",
                "Imma get some fuel and be on my way ",
                "Im having a tough time ",
                "In grace ",
                "I found out the engine I returned had a spun bearing ",
                "Apparently my lectures are 4 hours long :( ",
                "Double hole single edge ",
                "Ill wait for you another day ",
                "Ali blocked the toilet and I keep needing to pee so Ive been making a nice stew overnight ",
                "Ive just hit yard ",
                "Ali has lots of wood tools ",
                "It wont help up much but high mmr players would do it to avoid skilled people and play easier matches ",
                "Ebrahim I have good idea for Snapchat filter ",
                "Lol it wasnt halted my chart was frozen the whole time ",
                "Bitcoin gonna have all time highs in the next couple months ",
                "Join discord ",
                "I wonder how they make it ",
                "I back ",
                "Im back on road to Swol Mar ",
                "I come for Craft ",
                "Should be home in about an hour ",
                "Just finished my work ",
                "Danny played really wel that game too ",
                "Bring a speaker if you have one ",
                "I''ll be there in 35",
                "Ill be the guy standing at the front like Alfie at the beach ",
                "Next message you send say something really sus and dont say anything after",
                "I left but gonna be there around 11:20",
                "Looks like Im gonna have dinner soon ",
                "Some strange shit went down ",
                "In cousins ",
                "No, but basically its the number one app for learning new languages ",
                "Ill be on at 11",
                "Ill get my bot account today",
                "Check out this item on OfferUp.",
                "Inside the building ",
                "Youve been hacked-Umar Nation"
            ],
            "responses": [
                "How?",
                "What does that mean?",
                "Why?",
                "Which one?",
                "How are you",
                "How much?",
                "#NAME?",
                "How was it",
                "6?",
                "What time?",
                "Time?",
                "Guess what",
                "black?",
                "Y?",
                "Oh really?",
                "You alright?",
                "How long?",
                "What was it?",
                "ETA?",
                "Discord?",
                " Whats the price?",
                " U there? ",
                "If thats ok",
                "Am?",
                "Warzone?",
                "Minecraft?",
                "In what?",
                "Whats this?",
                "U up?",
                "Inside? ",
                "Rn?",
                "Guess how much my camera is",
                "Yo what anime have u been watching lately? I need something to watch, something addictive",
                "Can u find out where ur mum got that nice smelling tag ",
                "What workout tomorrow?",
                "How did u not know lol that it was fake",
                "If u want to do duos we can ",
                "Wait is that a group chat?",
                "U home already??",
                "Friday 12?",
                "How far is my house usually?",
                "U got clothes?",
                "Which link is it?",
                "How did the deal go?",
                "If u wanna sub in ",
                "Let me see pictures?",
                "Wanna watch boruto today?",
                "Sure discord server?",
                "Which club?",
                "Can u get on discord for a second?",
                "What do u think of this game?",
                "What did I say ",
                "U wanna talk now?",
                "Do u see top right",
                "Have u tried?",
                "Game? The ",
                "Mum said she wants to come over can u ask ur parents? And if I come shall we cat poo?",
                "Is it different from urs btw?",
                "If u wanna",
                "Is my water bottle at ur house?",
                "Can u drop a link of what ur looking at rn?",
                "Also did u see the tiktok I sent?",
                "Race?",
                "What resource",
                "What u planning to watch?",
                "did u sleep now?",
                "Did U see inuyashiki?",
                "Wanna watch mcgregor foght?",
                "So if u wanna watch feel free",
                "Question before this, why do u want a second keyboard? As a macropod?",
                "Heard ur going to tenessse. Will u make a stop to China bizarre?",
                "U going today??",
                "What do u think?",
                "Lowkey u wanna Dota?",
                "Just wondering If you could link me ur website u used to make clothes",
                "Do they pay?",
                "Did u wanna meet there by 11?",
                "Can I start here? 47 mins",
                "Should we wait?",
                "Are UK people still on!",
                "Wanna start an anime?",
                "Hey hammad umm can u plz bring the handcuffs and can u be a bit more rough this time?",
                "Can u cop some water melon?",
                "And what did u use to make it?",
                "Wonder why, maybe by chance ",
                "Maybe weekend?",
                "I mean how u do antenna",
                "How many shares do u have?",
                "Can u link?",
                "Endiro?",
                "Nah what is it?",
                "Like cd inside and then record to a cassette?",
                "Are u keeping ur ps5 controller?",
                "Biggest tank ",
                "U at the park",
                "Why WZ?",
                "Oh, how long?",
                "Did he say this on discord",
                "Can I call in 5?",
                "Wanna try a level up guns fast technique ",
                "The discord one?",
                "Where did you get your power rack from?",
                "And also do u likes shows where main character is super OP?",
                "Also u wanna grab a coffee sometime this week?",
                "Maybe jug?",
                "Ur dads?",
                "Cod scrims today?",
                "But how do you go to the gym when Allen is in Chicago?",
                "Cod just came??",
                "How many audios?",
                "Oh is he in Sweden?",
                "Did he say it again?",
                "Did u like the MC!",
                "Do u mind sending screenshot of where on the GitHub it is talking about the press L thing",
                "What do u mean they can see everything??",
                " Did I leave my water bottle at ur house?",
                "If u wanna Call me",
                "Do u remember our meme song? The mashed Jumuah song ",
                "How far is kindred coffee roasters from u ?",
                "How do we play Dota if Allen is in Chicago",
                "Do u have a boombox?",
                "Do u have a grinder?",
                "Sounds good, u wanna come here? As per tradition, bring workout clothes ",
                "Do u still have our Minecraft server?",
                "What KD r u?",
                "U wanna play?",
                "Can u get online?",
                "Are u reading this",
                "Do u have ur papers from chodry ",
                "Is that just a normal monitor but u put it sideways?",
                "Plutonium?",
                "Did u make the autohotkey sciprt?",
                "Craft?",
                "U me cheb Koch?",
                "When do u want ur medicine thing to be set up for",
                "When are u coming over?",
                "Ooo how did u like",
                "Did I just find the log cabin guy u found?",
                "Down which one",
                "are those the real eggs from neighbour?",
                "The gunshot one?",
                "Dota?",
                "And u r playing rn with ",
                "Are you on discord?",
                "Did u see the top post of all time?",
                "Can u ask ur dad if you record with a cd?",
                "U wanna join?",
                "Which music edits?",
                "Thinking 2 pm coffee",
                "With uni?",
                "Are u heading off",
                "Yeah can u give me 7 mins?",
                "Samantha tomorrow??????",
                "Does alan eat super fast?",
                "Is that cheese also?",
                "Wanna game?",
                "Is there a chance u can cop some naan?",
                "U wanna play with hammad and Fahrudin?",
                "Oh did u go lab?",
                "Wait so when did they issue 3rd and final chance",
                "U wanna go soon?",
                "Can u bring water bottle in cooler tomorrow?",
                "Also what we doing at gym ",
                "Did U see ",
                "Ye do u need it rn?",
                "Is ur abbuu in a meeting still?",
                "Who was they ",
                "Can u do this",
                "Lol, can u send a pic of the inside of it?",
                "Oh that cooking one she watches is probably trash ",
                "Alan wants to Dota what do u wanna do cod or Dota!",
                "Is this the place Eema recommended?",
                "Woah what are the odds duo lingo is the company I use for work ",
                "Have we not been enrolled??",
                "Coffee tomorrow?",
                "Can we do a few plunder?",
                "did u finish AOT?",
                "Can you call me in about 15 or so mins?",
                "Want to listen together? Join this group session on Spotify:",
                "When again are u coming?",
                "Ah man how did u like god of highschool?",
                "So do u know when it IPOs?",
                "Do u wanna come Brickhaus?",
                "U wanna watch a video I made",
                "Dotes?",
                "Umar u want these jeans?",
                "Can u ask aliens how hard would it be to print this?",
                "Do you know chief keef?",
                "Can u ask ur parents if I can come gym?",
                "If u wanna follow it feel free",
                "Do U cum ",
                "Yo I asked ur mum if I can come",
                "Lol is it slow rn?",
                "Do u have a speaker?",
                "What did Danny have?",
                "Have U seen the youtuber who was a former bank robber?",
                "Ur Baji wondering if ur going to quest ",
                "Which watch?",
                "Whos ur fav? I been tryna find something with itachi style main",
                "My bad I cant talk rn whats up?",
                "U should ask Ismail cuz I have the same one I think ",
                "If u havent watched god of highschool yet ",
                "So maybe itll tank more",
                "Do you know his legendary song? And nah he didnt",
                "Yo just about to shower Ill call u back?",
                "Whats in it for you?",
                "Whats up dawg",
                "Wow thats so cool can u link me the plug-in for my own server?",
                "wait which anime would U say is ur fav cuz Ill watch tht then ",
                "Wait so whats ur fav anime Im curious ",
                "Ninjas the F u say to me u little shit?",
                "Can u say weird things?",
                "have u not tried looking up those questions or looking up a Blank calculator",
                "In a warzone whats up?",
                "And he like how did u guys know? In some way ",
                "Lets see?",
                "U coming to Junaid bhais? ",
                "So its shut but u just walk around or something?",
                "How does a mitochondria work",
                "?",
                ".",
                "Discord",
                "Look",
                "Come back ",
                "Coming back ",
                "yo",
                "Jack",
                "Search",
                "Work",
                "Jacob",
                "Im in",
                "-2",
                "I am back\n\n",
                "Check this out",
                "  Look at this  ",
                "Umar",
                "Kohl",
                "Poo",
                "South Africa",
                "Say",
                "Im on ps4",
                "Im here",
                "Looking forward to speaking with you soon!",
                "Start",
                "Im back",
                "Still here",
                "I am online",
                "Google maps",
                "Coming",
                "crafting",
                "Crunchyroll",
                "Almost home",
                "Im home now",
                "Check this",
                "Run as admin",
                "Leaving soon",
                "umar",
                "Baccano",
                "GME",
                "Lmk what she says ",
                "Bialetti Moka Express StoveTop Coffee maker, 3-Cup, Aluminum Silver",
                "4anime.to",
                "U can use it ",
                "Just need to help fatherlord ",
                "amazon best seller",
                "Watching some haiku atm pc is off",
                "See if they have a webpage ",
                "Without fire breath best is Origin 12",
                "https://vm.tiktok.com/J8gKSWw/",
                "I invested last January and sold aftwr the huge crash and then bought again ",
                "Seagate BarraCuda 2TB Internal Hard Drive HDD – 3...",
                "Matt says its as good as 3-5 cups of coffee in one shot",
                "And starts to slowly go up ",
                "I need to make a malware",
                "My boar",
                "We should buy some of everything ",
                "U look up Mumbai elevator ",
                "Black and whote",
                "Lmk if u can go to like naff naff ",
                "And tell her not to tell anyone",
                "I sent ur sister cat falling 20 story mall ",
                "Ramram bday ",
                "Pretend the voice was his",
                "Meet to be there by 11:10",
                "Indians but ENDians because we want the Indians to END!",
                "Invited Allen over to my place",
                "Hi Ebrahim,",
                "I already worked with Reddit api also ",
                "U can return it btw for one u like",
                "Look at the caption",
                "- Lead a small group of campers (around 10) from the comfort of your home! ",
                "https://vm.tiktok.com/Je32Pck/",
                "Check the train times",
                "Just had my zoom call",
                "Ooo we should go rainbow coffee",
                "Lmk when u touch hard",
                "Umar look at mine in action",
                "Can go to the absolute moon btw ",
                "- Competitive rates of $20-40/hr (with potential to earn bonuses)",
                "So I guess they noticed ",
                "Lmk if u left",
                "Experience with Zoom or similar platforms preferred.",
                "https://youtu.be/uyJ4GUftgVk",
                "I think ATH very quickly then a small crash where the paper hands leave and the a solid bull to a big staple number ",
                "Brickhaus allows guest free on Wednesday",
                "With a new friend of mine",
                "umar its our dream but",
                "Bench 185 x 8",
                "Log(1/9) = xlog(3)",
                "Going to come to urs tomorrow inshallah",
                "Connor mcgregor",
                "Rainbow coffee",
                "and if its a long question u shorten question",
                "I recommended her god of highschool ",
                "Varsity Tutors is looking for experts like you to teach engaging online summer camps. Camps are an opportunity for K-12 students to engage in summer camp fun and adventure online!",
                "With seeb if u wanna cum ",
                "Need u more energized than yesterday",
                "https://youtu.be/a36BxWJKuDY",
                "When I get my coffee we go",
                "Going coffee tomorrow morning, feel free to come no pressure tho I just wanted to include u incase u wanted to",
                "Tell hammad to look at whatsapp ",
                "Bench 185 x 10",
                "https://open.spotify.com/playlist/1UUYS6cbxKnxWMkYiYcWHu?si=LiBqGt9_SQy3z4KNfIvgnA&dl_branch=1",
                "Umar look at their graph since ",
                "https://drive.google.com/drive/folders/1G793abjhFPgRG8QPsFHtxXGevfcSYVlC?usp=sharing",
                "Ima do war pigs black sabbath as one",
                "I need to be around u for these",
                "Tim the tat man got hacked like u once a while ago but the guy was inside his computer live and was just meaning him ",
                "Flexible schedule and day time availability. Camps will run each week Monday through Friday throughout June, July and some of August. ",
                "Tell them I want it as hot as the waitress",
                "Bruh Umar ",
                "Idols are irrelevant now",
                "I have researched and ",
                "Basically I pop some code into a Arduino and then it should activate whatever I need to activate",
                "Ur 5 credit hours class in 8 weeks is 14houra a week ",
                "Playing seeb ",
                "https://youtu.be/RTXS4MMngnA",
                "Thought u would be interested",
                "Umar come to me",
                "We both heisted a place ",
                "4 lions",
                "x = log(1/9)/log3",
                "Have temperature ",
                "They crashed the server ",
                "Text me when her",
                "And type Chegg before the question",
                "Text me when game ends I might be able to play from toilet",
                "The photos I got are SO HARD",
                "And we can watch a movie where it does something funny at midnight",
                "5$ for battery pack",
                "Bro my body hurts so much ",
                "Slow method",
                "For our people",
                "I take heli do supply runs ",
                "U should say ",
                "Danielle at Varsity Tutors",
                "U need to make a community because ",
                "Nobody replied I looked",
                "I asked for a job in that video ",
                "I want a beast killer",
                "Samantha has been slightly compromised",
                "Discord mod",
                "Dmd u",
                "Had a weird dream last night that ",
                "I saw your profile on WayUp, and it stood out as being a great fit for my position, online Minecraft Summer Camp Leader.",
                "Oh yes u got new engine!",
                "Had a fire in their server room ",
                "Player info etc",
                "Lmk if u wanna go some",
                "https://www.reddit.com/r/ECE/comments/lsgl30/hello_everyone_heres_just_something_ive_worked/?utm_source=share&utm_medium=ios_app&utm_name=iossmf",
                "Bench 185 x 4",
                "God of highschool, for me, has potential to take a top 5 spot",
                "New gme",
                "https://open.spotify.com/track/42oB7qwNxmP3iMsTr3PllC?si=2LI-XvXxQT-I8ZoUyzYLQQ&dl_branch=1",
                "Going in",
                "We should say something really pervy ",
                "Something relatable to u ",
                "I have a glitch for free warzone wins ",
                "You told me while ago that u wanted to make a log cabin from scratch and you saw a guy on YouTube making one",
                "Umar I had the most insane dream last night",
                "Imagine being amazing and then u play with ",
                "VV7Q+R6 Wheaton, Illinois",
                "I got 4 kills with heli off spawn ",
                "I just finished the funny bot game ",
                "Grand mosque ",
                "I have room for u",
                "Parents suspected Samantha ",
                "https://www.reddit.com/r/ActualPublicFreakouts/comments/l20gi8/a_double_suicide_bombing_just_happened_in_baghdad/?utm_source=share&utm_medium=ios_app&utm_name=iossmf",
                "So Umar I think we should buy a lyres",
                "Lmk if u find that boombox thing",
                "Ismail had the card",
                "There might be a way to play Warhawk on pc",
                "Wow Umar I binged the sub last might",
                "Zainab is coming to Samantha ",
                "https://vm.tiktok.com/ZMR8tdTnf/",
                "Text me when ur home",
                "I think we wanna get out Umar ",
                "umar u copy paste the question into the chat",
                "Talk to my mum later",
                "Umar watch the boys",
                "Super op ",
                "Umar dhiral has this team ",
                "Kindred Coffee Roasters",
                "My uni starts on the Tuesday or next week",
                "I said alan was there too ",
                "also I found a dota api",
                "- Varsity Tutors will provide a camp curriculum and structure for you to work within, allowing you the flexibility to design your own activities without spending hours planning! ",
                "Or some cracked ones for pennies",
                "Tell Allen I have to be up early if he asks ",
                "China banned crypto ",
                "Sbmm warzone website",
                "By partnering with Varsity Tutors, we believe teaching online is not only comparable to in person instruction, but better. Some benefits of the platform include:",
                "U can see she laughed...",
                "Bots*",
                "https://www.acgpubs.org/JCM/2013/Volume%207/Issue%201/2-JCM-13-11_02.pdf",
                "https://open.spotify.com/socialsession/FOQfeAjp3c03AF5XQyyXVcoHKF2AGbYbDDWEVKs3DptXWhZ9VmdULxHUi3eEEwG2Ulu7faDIeKw4W4TntlA45tExkQ77qe8NQ30GJ7mXBVJ?si=FeeUAkTiTASl_lvf2nMa9Q&dl_branch=1",
                "Had something funny to tell u later",
                "https://youtube.com/shorts/W2PZoNcqh0U?feature=share",
                "The previous message was a live stream of burying nani Ammi sister",
                "Dew it ",
                "Plunder train strat and heli strat ",
                "U might wanna snag some of my clothes",
                " I love the sub man ",
                "https://vm.tiktok.com/ZMRLt76GC/",
                "The breville express",
                "We need to hang out again ",
                "The code is up",
                "390 W Front St, Wheaton, IL 60187",
                "Just got my durags ",
                "Erik grankvist",
                "Always see Asians eating insanely fast ",
                "Umar some of these subreddits make me feel SO DUMB",
                "Bench 185 x 6",
                "Hahahha u should sneak ",
                "Disney should keep doing well",
                "illegal on the moral aide ",
                "(God of highschool is a new show)",
                "May have to go to see fatherlord / take faaiza Baji to airport",
                "10$ for the camera and the extra parts",
                "U can actually put it in the RC controller too",
                "Just ordered 10 free swatches",
                "https://vm.tiktok.com/ZMe2Cnx1F/",
                "Daddy u left the lube at my place. Also I think we need more snow for next time",
                "I just pulled the exam trick on u ",
                "Make an account on plex.tv",
                "Line ur self perfectly to me",
                "B : ur solder stuff is too old",
                "5 DotA games plz",
                "Ahh I wok ",
                "Then do a Samantha after",
                "Tell me when ur on",
                "Send it up m8",
                "U can return it if u just have the card",
                "umar I really wanna cop it",
                "Watch some random YouTube ",
                "1 of u would have to pay $15",
                "https://www.reddit.com/r/lotr/comments/l9z4zq/urukhai_in_unreal_engine_4_by_carin_bucklund/?utm_source=share&utm_medium=ios_app&utm_name=iossmf",
                "Lmkwwhen ",
                "https://www.youtube.com/watch?v=W1gRdpVnx9Q",
                "Bench 205 x 4",
                "Lmk if this works",
                "https://www.youtube.com/watch?v=BBX5qh09OIE",
                "2pm kindred coffee roasters",
                "Turn off ur deafen ",
                "Xp glitch ",
                "Earnings report is on the 8th",
                "Chiya chai caffe ",
                "Also yeah Umar I BINGED veggie sub ",
                "Converting SATA to USB and USB to a switch, switch to outlet",
                "Seagate BarraCuda 2TB Internal...",
                "Gonna call it",
                "Unar",
                "Twitter, @saidlayl ",
                "when u wake up text me",
                "Add my said Layl ",
                "Yeah i watched it like 5x, then binged the sub ",
                "I have movie on my server ",
                "Since I started hench aftwr covid I have already gotten from 185 x 5 for 1 set ish to 185 x 10 ",
                "Make sure to pay attention to this lecture ",
                "It will give u notification to go on computer for queue",
                "Where they have creative mode",
                "Check ur snap ",
                "So no talk of Samantha tings",
                "If not just watch it",
                "U knew it ",
                "If u can come here some time we have to Samantha ",
                "My controllers makes me spin to the left",
                "Probably some glitch",
                "Join cheb ",
                "https://vm.tiktok.com/ZMJwXnrud/",
                "Im back bte",
                "The r909 is the best shotgun ",
                "In chirp",
                "Umar ur up nearly 1k",
                "If I can get the camera to work flawlessly I can make some and give it to people who want it",
                "My PC tweakin too ",
                "The scribe",
                "There was just a watch with a normal digital time",
                "Umar you will be impressed",
                "My mum said leave at 9pm",
                "If u wanna make a little $$",
                "Text me when ur on ",
                "So at COD the classes are much longer and harder",
                "https://www.youtube.com/watch?v=W8x4m-qpmJ8",
                "New Mmc pretty good",
                "Damn u Starbucks",
                "Download google pay app",
                "Fahrudin ",
                "https://www.reddit.com/r/anime_irl/comments/ohcwa6/anime_irl/?utm_source=share&utm_medium=ios_app&utm_name=iossmf",
                "Mcgreogs leg snapped",
                "Basically I can just tell her about u ",
                "I emailed they said u should be good I emailed them another question ",
                "Insane gun out rn ",
                "The answers are already there",
                "I gotta do legs or shoulders",
                "U take train do recons ",
                "https://vm.tiktok.com/ZMdS2tUf7/",
                "Make my coffin has probably best content ",
                "The PS4 u can see inside",
                "It doesnt look right but does it work",
                "We like the _, not Oh AMC earnings report good, planning project in China",
                "Im down to warzone",
                "Download the new Google Pay app with my invite link - well both earn $21 when you make your first qualifying payment of $10 or more. While supplies last!",
                "Either way just tell Alan its haram  ",
                "Just dont answer any phone calls",
                "Questioned I gotta do legs or shoulders",
                "I bought guardians of galaxy vol 2 tape and Im making guardians vol 1 rn ",
                "Im heading home rn ",
                "Im turning it on on pc",
                "Work ,yard ,cell time etc",
                "If U wanted to lev up famas Im down ",
                "So I sent a pic of ur dad in the childrens antics chat",
                "Ill get Covid test done soon ",
                "Just showered and have wet hair so didnt wanna put headphones on ",
                "Pc literally wont turn off",
                "Im coming on rn ",
                "Ismail is going out",
                "Choose a day and Ill tell u what times",
                "Im trying to find an anime that revolves around my fav character of all time",
                "So Im dumping more into Apple ",
                "U type chegg how does a mitochondria work",
                "Btw Im on discord if u wanted to craft for a bit ",
                "Heres my camera btw ",
                "And my balls are hot - black besta",
                "Gonna buy the coffee rn so by the time Im home should like up ",
                "So the arm thingy Ill replace with the circular gear",
                "Mum said Im fine with you cheating",
                "Im trying to Find a WPD video ",
                "Logic dropped a new album and its fire",
                "I also have my mums tapes too ",
                "Cant hear u ",
                "Theres a ton of free ps5 games",
                "U should see my resume its so good ",
                "Ill invite Zainab ",
                "I wonder why people are laughing at me",
                "Im on now",
                "So they dont allow a free 1 time trial anymore ",
                "Disliked https://www.reddit.com/r/Wellthatsucks/comments/leeuqn/highway_robbery_in_sf_caught_on_tesla_cam/?utm_source=share&utm_medium=ios_app&utm_name=iossmf",
                "So Im gonna go Yarget ",
                "By order of the peaky foookin blinders (Arthur at the stage in London)",
                "Love Sosa",
                "The metal gear youre pretty good",
                "Ismail is doing the slave work rn ",
                "Also theyre really poorly made on the analog sticks",
                "Were balling out ",
                "Zainab cant come Samantha but can drive out an hike in the middle of nowhere",
                "Lets have a chat about swift later ",
                "Umar u should imagine everytime Im fighting ",
                "Park at the culdisac entrance so my parents dont know",
                "Find out where it streams Im assuming animixplay ",
                "Maybe its disabled but I can try pulling match data ",
                "Its now whoevers internet lasts",
                "Im baj ",
                "Its ur nani ammis brother ",
                "Im going to do the return Amazon my old controller method",
                "Tommy : whats yer dogs name?",
                "Im coming now ",
                "Im coppin a coffee machine ",
                "Tango down for the classical call of duty callotu",
                "Yo Ill let u know when to leave as I still have to shower "
            ],
            "context_set": ""
        },
        {
            "tag": "answer",
            "patterns": [
                "Yup\n",
                "Damn",
                "Frozen",
                "Calm",
                "Sick",
                "Unfortunately",
                "Yeah",
                "Lit",
                "Oh damn",
                "Will do",
                "Lmaooo",
                "China",
                "Yeah lol",
                "On",
                "Not exactly",
                "Lets go",
                "  I will check ",
                "Yer",
                "Dont work",
                " I thought it was free ",
                " Nice nice",
                " Ight",
                " Oh nice",
                "LMAOO",
                "1 min",
                " Oh okay",
                "Min",
                "Yeah true",
                "Left",
                "What a save",
                "Yeah I did ",
                " Oh right",
                " Oh lol",
                " 4 min",
                " Yeah for sure",
                "Really good for the price",
                "Yeah possibly",
                "12 is fine",
                "One min",
                "That would be cool",
                "Ogilvie",
                "Yeah probably",
                "Yeah I think so",
                "Crazy stuff",
                "Sounds good mate",
                "Ok coming now",
                "Oh weird",
                "Oh very nice",
                "Just a min",
                "Thats pretty good",
                "Ill find it ",
                "Might be more about time tho ",
                "Yeah I can but he doesnt have his printer anymore ",
                "Yeah thats calmmm",
                "I remember it being closer to Loyola and more north east ",
                "There was one assignment which was a few questions but it was extra credit ",
                "He can do 1 day pass probably ",
                "r/DeadorVegetable",
                "Im just trying to figure out which keys to use for the best organization ",
                "Im going back but Im not sure if theyll believe me ",
                "Yah down ",
                "Maybe Alaska ",
                "Well the product is 345 but I thought if you can source just the camera it would be a lot cheaper",
                "Ill say on discord ",
                "Liked Cool I might",
                " Slow it down mister ",
                "There was this thing where somehow people were finding out the ranks of the players they were matched against before the game even started ",
                "Arent these like job jobs",
                "But I actually cant ",
                "Yeah, Id have to ask parents but yeah ",
                "He says it did pretty well though ",
                "Haha thats great ",
                "Yeah hxh is really good but I wouldnt consider it my favourite ",
                "Oh yeah we could ",
                "I dont think so her place was closer ",
                "New growth they say ",
                "They didnt thats cap",
                "Haha I bet, that would be fun ",
                "I need something new to watch as well",
                "Baji might join up too ",
                "Ill go look for it ",
                "It doesnt work well for my game but you shall not pass could be decent",
                "I feel like they would just get annoying about it ",
                "https://youtu.be/UCgoxQCf5Jg",
                "Im down there just might be some overlap ",
                "Yeah it was decent ",
                "Gimme a few ",
                "Thats exactly the guy ",
                "Room for 1 I mean ",
                "Idk why they didnt confront me about it ",
                "Yeah I wann do that too",
                "Im think I should try to find them first and if I cant find them then Ill ask for them directly ",
                "Ill just sit and vibe ",
                "The one you edited of me with smoke ",
                "I dont wanna scare her lol ",
                "But I was looking at the wrong area",
                "I actually did forget though ",
                "One min making some toast ",
                "Yeah Ill hop for a bit ",
                "Yeah theres a chance it wont workout ",
                "Yeah usually ",
                "Yeah these guys just build things but nothing really a challenge for them ",
                "Oh thats would be great ",
                "Dammit she family-zoned me ",
                "Yeah i figured, any other good anime to watch)",
                "I was just asking cuz I need to buy a cable for it.",
                "I need to practice with Faaiza Baji kids or something ",
                "Yeah go jugger ",
                "Especially if you sell them ",
                "You need a good ad blocker though ",
                "I dont think thats it ",
                "Idk I just saw it popped up ",
                "Basically I share my screen with everyone cuz I can write on it with iPad ",
                "Hoppin on in a min ",
                "Idk was curious ",
                "https://www.lockpicks.com/catalog/product/view/_ignore_category/1/id/9195/s/kwikset-smartkey-decoder-by-locktech/",
                "Sry didnt see your message earlier ",
                "Id say thats close enough ",
                "No nothing like that ",
                "Damn they probably did it as a joke to lock him in the elevator and didnt realize he was gonna get go-gurted ",
                "Yeah that sounds like a good possibility ",
                "Well yesterday I did back bicep and day before I did leg shoulder",
                "So he got crushed but then didnt he also fall down the shaft after?",
                "Oh calm ",
                "Oh maybe I didnt ",
                "The anticipation had my heart racing ",
                "Yeah I wanna use it for macros and as a soundboard. Problem is if I plug them both in and try to change the macros on one of them it changes it on both ",
                "Ebrahim I just realized how easy it is for Dhiral ",
                "Have I been there before?",
                "Some not good news ",
                "Yeah my dad said that should work ",
                "Im not at my computer rn cuz cleaning lady here but Ill check stuff out soon ",
                "Ok thats it, Im going to beat dhirals record too",
                "Yeah 1 min ",
                "I did enroll but they might not be counting the non credit free ones ",
                "I actually had audio on mine somehow ",
                "Yeah calm ",
                "Haha they gone now ",
                "Haha thats calm ",
                "Yeah its from 2006 so nowhere near as good as these ",
                "Ah forgot to check ",
                "That doesnt look right ",
                "After use this link to link you bank to cod",
                "Didnt know that ",
                "Rn have gme Disney ",
                "I gotta ask the owner to invite you first ",
                "Oh yeah that was a sick s30",
                "Oh, even though it was a small anime I really like parasite ",
                "Yeah my parents say we have one ",
                "Plus you didnt just barely beat the record ",
                "Everyone knows about it and its also a meme which is a good thing ",
                "Can we discord? I can just share my screen ",
                "Take them out Zionism style ",
                "Thats actually a good point ",
                "Free in 10 min ",
                "She likes comedy and fun anime ",
                "Yeah we gonna do a couple then dip ",
                "The speakers are actually pretty good on this too, listening rn ",
                "Yeah that was the prob weird ",
                "Grace for a min?",
                "But 1080p is actually really good for a projector ",
                "If they actually think Im trying to use it to buy drugs or something then taking it away and not saying anything doesnt solve the problem",
                "Ohhh I saw that clip a long time ago somewhere ",
                "I want to but dont have the money for it ",
                "Yeah Ill ask in a few ",
                "Staying overnight ",
                "Baji says usually 200 a day ",
                "Hes fine with that ",
                "Yeah that what people do ",
                "It would take a while ",
                "Didnt kno Hammad did tiktok",
                "Tbh dont feel like it rn. Just working on car but I may join later",
                "But if my mum has connections they can prolly convince the insurance company ",
                "Awesome, Im surprised that thing works so well still ",
                "Oh okay, well Im not ",
                "Yeah Ill def watch that show ",
                "Will be on my way soon ",
                "They may be good pesky blades ",
                "Ill be home in like 25 ",
                "Until you get caught of course ",
                "Dw bout it ",
                "Yeah take your time ",
                "Ill check it out ",
                "Haha thats awesome ",
                "Ah Im glad I got to do it before it was gonen",
                "Yeah they had like 20 kills each ",
                "Being thugs and stuff ",
                "Also check discord ",
                "Yeah he had an extra one that I can use ",
                "Yeah thatll work ",
                "Gettin concerned look how long its taking ",
                "Still got 25% poo left ",
                "Apparently its a 2k Hamilton watch ",
                "Ill look up stuff ",
                "I gotta think what my favourite anime is. First thing that comes to mind is Aot but I feel like theres an anime Im forgetting ",
                "I tried looking up the watch in tenet but apparently its 2k :(",
                "Ill check tmr ",
                "All of them just solo rush people whenever and massacre them idk how they do it ",
                "Idk how he didnt confront me then because I definitely took stuff as well ",
                "Ill be there In a min ",
                "One sec pee",
                "Might be like 30 min to an hour ",
                "Huh, thats probably gonna take a while to fix ",
                "Thats nuts ",
                "Might look nice for applications ",
                "Lit, I got a great picture Ive wanted to show her ",
                "Yeah its tough ",
                "Calm imma sleep. As well",
                "Nah morally I shouldnt have to ask. I paid for them myself anyway ",
                "Could I make a new account with my new apartment address and get a different card ",
                "Prolly can ",
                "Ightt ",
                "Nah man pretty sure thats for the gays ",
                "I would just rather hold after losing 250+",
                "Calm, thats no good ",
                "The one with the timer at the end ",
                "Calm, i got hit by someone who scammed like us ",
                "There might be some fine print stopping us though ",
                "Open roads. Easy 70mph",
                "Nah its at 3 ",
                "Sorry I forgot to tell you I went to Best Buy to look at monitors but Ill text when back ",
                "Thats actually a very good point ",
                "Like the music edit ones ",
                "The car one?",
                "It just says check your Verizon app",
                "Ohh that nice ",
                " Alms ",
                "Gimme a few min ",
                "Ammi has steady hands but she doesnt have experience soldering ",
                "Rob was crazy good ",
                "Supposedly she was making a Tiktok ",
                "The discord one ",
                "Its like taking a mil from bill gates ",
                "Just me these guys and I drop 12 on our first game ",
                "The material doesnt go where I want it ",
                "Still feeling sick?",
                "And a good plot ",
                "Haha no not earplug ",
                "Whats the best website I should use ",
                "Prob not coming ",
                "They took what was my property ",
                "Youve probably seen any anime that Id consider my fav",
                "Haha thats kinda what I was thinking ",
                "Yeah thats calm",
                "And the project is gonna take months probably ",
                "Idk prolly like 2.5",
                "Almost 7 ",
                "Nah they gone ",
                "Might be a good early buy ",
                "But I dont think theres many good places for this here ",
                "I watched this and didnt understand a thing he did ",
                "Lets see the photos mate ",
                "Actually Ill look rn ",
                "Oh yeah vertical would be cool",
                "Yeah one min ",
                "One sec Ill find it",
                "Yeah but his feels authentic to me and its something I can relate to ",
                "It just feels real idk ",
                "This camera is absolutely tiny. Might be worth looking into what camera they use ",
                "We can prolly split ",
                "But Ill give it a try ",
                "Yo look at btc ",
                "Yo Im out ",
                "Oh yeah I bet they are ",
                "Oh right I forgot there were hours past 10",
                "Dont know most of them though ",
                "Gotta pick up something ",
                "Right Im on ",
                "I can for like 10-15 min ",
                "Leaving now be 10 min late ",
                "Yeah for some reason I was just drained ",
                "Ill buy it if I can return ",
                "Dang Ill def check that out when Im not around my fam ",
                "I havent checked that chat for a while ",
                "Yeah that thing might be too complicated to try and fix on your own ",
                "It was really good for the first 6 episode but after that the pacing of the show was really bad and confusing ",
                "https://jobs.apple.com/en-ae/details/200247094/business-development-manager-alternative-payments",
                "African was perfect today",
                "He says its 4K",
                "Lmao say something nuts my teacher on ",
                "I clipped the whole game Ill show you later ",
                "Gimme a min ",
                "Gimme 10",
                "Yeah its crazy",
                "Cant find a good one ",
                "I dont wanna put more money into my account ",
                "Im on DotA but remind me after ",
                "Mum says its up to you but ask your parents ",
                "I think 2.50 a piece but I just asked to confirm ",
                "Ok imma look at my Spotify and see if anything stands out",
                "I will in 25 ",
                "They were all like uhhhh we just gonna ignore that??",
                "9 min ",
                "Haha if you edit it, you should use John wick music ",
                "Also Im on grace ",
                "I can join now if youre free",
                "Ill save that first one ",
                "Coming grabbing munch ",
                "With fam atm ",
                "Yeah but they didnt even say anything lol ",
                "Just say mouth death to Israel in the background ",
                "Hmm Im not very good at animating but I could try ",
                "Ok Im rdy ",
                "Thats calm. And Im busy this weekend but we can def do another time ",
                "Yo look at OCGN up 600% past week but I looked at their 5y chart and it was rly weird ",
                "I have one but it might be a little too much lol",
                "Yeah Ill come to your place ",
                "Ill be a couple min ",
                "It came in the mail the other day ",
                "Also cant make it diro tomorrow",
                "Yeah ik, just seeing how you were feeling ",
                "Will do mate ",
                "Ight imma eat and shower and stuff first ",
                "Cool thanks mate ",
                "Hahaha thats perfect ",
                "We should do this irl, where can we find all those cigars",
                "Hahah thats nuts ",
                "Then saif will be forced to end it ",
                "Yeah I binged it too, been a while since I got a nice hit like that",
                "For some reason he couldnt get his to work properly so he sold it ",
                "Yeah imma stay",
                "Nvm might be 5 more min ",
                "Yo I can join next if it''s free ",
                "Yeah I watched the first episode before and maybe second ",
                "That looks really cool",
                "Okay yeah it works ",
                "Id did good with Disney though. Up 30$ rn",
                "And they see all my notifications ",
                "Haha yeah I just randomly found it ",
                "Just rotate it using a mount ",
                "Coming just pooing ",
                "Calm Im grabbing food ",
                "I got my refund tho ",
                "For some reason the maximum amount of 176 cups was on for 11$",
                "Yeah not for these ones ",
                "-30%",
                "And Im not sure, maybe if we stop by gatlinburg",
                "I think hes free now ",
                "Calm if not ",
                "But tbf we died and I didnt get res because they spent the money instead of me. And then every time people died I was always last res even when others died way after ",
                "Yeah I think we might have one ",
                "Songs?",
                "https://www.google.com/search?q=ikea+friheten&ie=UTF-8&oe=UTF-8&hl=en-us&client=safari",
                "Pretty fun, not sure if sniping was the way to go but maybe it was because I didnt know the maps ",
                "Oh I saw that ",
                "Yeah thats why like all the cryptos dipped",
                "I mean it came after the dips ",
                "I was imagining Cuba ",
                "Thats calm ",
                "Nah baji is coming home and has to take it ",
                "This is actually nuts ",
                "Yeah down ",
                "Not just saying that for reddit bandwagon ",
                "I reported the buyer but I think I have to accept the return before tomorrow or I can lose everything",
                "Calm, Ill be there for 5 hours ",
                "Adds up to 14 hours a week not including hw or studying ",
                "Oh that would be pretty cool "
            ],
            "responses": [
                "How?",
                "What does that mean?",
                "Why?",
                "Which one?",
                "How are you",
                "How much?",
                "#NAME?",
                "How was it",
                "6?",
                "What time?",
                "Time?",
                "Guess what",
                "black?",
                "Y?",
                "Oh really?",
                "You alright?",
                "How long?",
                "What was it?",
                "ETA?",
                "Discord?",
                " Whats the price?",
                " U there? ",
                "If thats ok",
                "Am?",
                "Warzone?",
                "Minecraft?",
                "In what?",
                "Whats this?",
                "U up?",
                "Inside? ",
                "Rn?",
                "Guess how much my camera is",
                "Yo what anime have u been watching lately? I need something to watch, something addictive",
                "Can u find out where ur mum got that nice smelling tag ",
                "What workout tomorrow?",
                "How did u not know lol that it was fake",
                "If u want to do duos we can ",
                "Wait is that a group chat?",
                "U home already??",
                "Friday 12?",
                "How far is my house usually?",
                "U got clothes?",
                "Which link is it?",
                "How did the deal go?",
                "If u wanna sub in ",
                "Let me see pictures?",
                "Wanna watch boruto today?",
                "Sure discord server?",
                "Which club?",
                "Can u get on discord for a second?",
                "What do u think of this game?",
                "What did I say ",
                "U wanna talk now?",
                "Do u see top right",
                "Have u tried?",
                "Game? The ",
                "Mum said she wants to come over can u ask ur parents? And if I come shall we cat poo?",
                "Is it different from urs btw?",
                "If u wanna",
                "Is my water bottle at ur house?",
                "Can u drop a link of what ur looking at rn?",
                "Also did u see the tiktok I sent?",
                "Race?",
                "What resource",
                "What u planning to watch?",
                "did u sleep now?",
                "Did U see inuyashiki?",
                "Wanna watch mcgregor foght?",
                "So if u wanna watch feel free",
                "Question before this, why do u want a second keyboard? As a macropod?",
                "Heard ur going to tenessse. Will u make a stop to China bizarre?",
                "U going today??",
                "What do u think?",
                "Lowkey u wanna Dota?",
                "Just wondering If you could link me ur website u used to make clothes",
                "Do they pay?",
                "Did u wanna meet there by 11?",
                "Can I start here? 47 mins",
                "Should we wait?",
                "Are UK people still on!",
                "Wanna start an anime?",
                "Hey hammad umm can u plz bring the handcuffs and can u be a bit more rough this time?",
                "Can u cop some water melon?",
                "And what did u use to make it?",
                "Wonder why, maybe by chance ",
                "Maybe weekend?",
                "I mean how u do antenna",
                "How many shares do u have?",
                "Can u link?",
                "Endiro?",
                "Nah what is it?",
                "Like cd inside and then record to a cassette?",
                "Are u keeping ur ps5 controller?",
                "Biggest tank ",
                "U at the park",
                "Why WZ?",
                "Oh, how long?",
                "Did he say this on discord",
                "Can I call in 5?",
                "Wanna try a level up guns fast technique ",
                "The discord one?",
                "Where did you get your power rack from?",
                "And also do u likes shows where main character is super OP?",
                "Also u wanna grab a coffee sometime this week?",
                "Maybe jug?",
                "Ur dads?",
                "Cod scrims today?",
                "But how do you go to the gym when Allen is in Chicago?",
                "Cod just came??",
                "How many audios?",
                "Oh is he in Sweden?",
                "Did he say it again?",
                "Did u like the MC!",
                "Do u mind sending screenshot of where on the GitHub it is talking about the press L thing",
                "What do u mean they can see everything??",
                " Did I leave my water bottle at ur house?",
                "If u wanna Call me",
                "Do u remember our meme song? The mashed Jumuah song ",
                "How far is kindred coffee roasters from u ?",
                "How do we play Dota if Allen is in Chicago",
                "Do u have a boombox?",
                "Do u have a grinder?",
                "Sounds good, u wanna come here? As per tradition, bring workout clothes ",
                "Do u still have our Minecraft server?",
                "What KD r u?",
                "U wanna play?",
                "Can u get online?",
                "Are u reading this",
                "Do u have ur papers from chodry ",
                "Is that just a normal monitor but u put it sideways?",
                "Plutonium?",
                "Did u make the autohotkey sciprt?",
                "Craft?",
                "U me cheb Koch?",
                "When do u want ur medicine thing to be set up for",
                "When are u coming over?",
                "Ooo how did u like",
                "Did I just find the log cabin guy u found?",
                "Down which one",
                "are those the real eggs from neighbour?",
                "The gunshot one?",
                "Dota?",
                "And u r playing rn with ",
                "Are you on discord?",
                "Did u see the top post of all time?",
                "Can u ask ur dad if you record with a cd?",
                "U wanna join?",
                "Which music edits?",
                "Thinking 2 pm coffee",
                "With uni?",
                "Are u heading off",
                "Yeah can u give me 7 mins?",
                "Samantha tomorrow??????",
                "Does alan eat super fast?",
                "Is that cheese also?",
                "Wanna game?",
                "Is there a chance u can cop some naan?",
                "U wanna play with hammad and Fahrudin?",
                "Oh did u go lab?",
                "Wait so when did they issue 3rd and final chance",
                "U wanna go soon?",
                "Can u bring water bottle in cooler tomorrow?",
                "Also what we doing at gym ",
                "Did U see ",
                "Ye do u need it rn?",
                "Is ur abbuu in a meeting still?",
                "Who was they ",
                "Can u do this",
                "Lol, can u send a pic of the inside of it?",
                "Oh that cooking one she watches is probably trash ",
                "Alan wants to Dota what do u wanna do cod or Dota!",
                "Is this the place Eema recommended?",
                "Woah what are the odds duo lingo is the company I use for work ",
                "Have we not been enrolled??",
                "Coffee tomorrow?",
                "Can we do a few plunder?",
                "did u finish AOT?",
                "Can you call me in about 15 or so mins?",
                "Want to listen together? Join this group session on Spotify:",
                "When again are u coming?",
                "Ah man how did u like god of highschool?",
                "So do u know when it IPOs?",
                "Do u wanna come Brickhaus?",
                "U wanna watch a video I made",
                "Dotes?",
                "Umar u want these jeans?",
                "Can u ask aliens how hard would it be to print this?",
                "Do you know chief keef?",
                "Can u ask ur parents if I can come gym?",
                "If u wanna follow it feel free",
                "Do U cum ",
                "Yo I asked ur mum if I can come",
                "Lol is it slow rn?",
                "Do u have a speaker?",
                "What did Danny have?",
                "Have U seen the youtuber who was a former bank robber?",
                "Ur Baji wondering if ur going to quest ",
                "Which watch?",
                "Whos ur fav? I been tryna find something with itachi style main",
                "My bad I cant talk rn whats up?",
                "U should ask Ismail cuz I have the same one I think ",
                "If u havent watched god of highschool yet ",
                "So maybe itll tank more",
                "Do you know his legendary song? And nah he didnt",
                "Yo just about to shower Ill call u back?",
                "Whats in it for you?",
                "Whats up dawg",
                "Wow thats so cool can u link me the plug-in for my own server?",
                "wait which anime would U say is ur fav cuz Ill watch tht then ",
                "Wait so whats ur fav anime Im curious ",
                "Ninjas the F u say to me u little shit?",
                "Can u say weird things?",
                "have u not tried looking up those questions or looking up a Blank calculator",
                "In a warzone whats up?",
                "And he like how did u guys know? In some way ",
                "Lets see?",
                "U coming to Junaid bhais? ",
                "So its shut but u just walk around or something?",
                "How does a mitochondria work",
                "?",
                ".",
                "Discord",
                "Look",
                "Come back ",
                "Coming back ",
                "yo",
                "Jack",
                "Search",
                "Work",
                "Jacob",
                "Im in",
                "-2",
                "I am back\n\n",
                "Check this out",
                "  Look at this  ",
                "Umar",
                "Kohl",
                "Poo",
                "South Africa",
                "Say",
                "Im on ps4",
                "Im here",
                "Looking forward to speaking with you soon!",
                "Start",
                "Im back",
                "Still here",
                "I am online",
                "Google maps",
                "Coming",
                "crafting",
                "Crunchyroll",
                "Almost home",
                "Im home now",
                "Check this",
                "Run as admin",
                "Leaving soon",
                "umar",
                "Baccano",
                "GME",
                "Lmk what she says ",
                "Bialetti Moka Express StoveTop Coffee maker, 3-Cup, Aluminum Silver",
                "4anime.to",
                "U can use it ",
                "Just need to help fatherlord ",
                "amazon best seller",
                "Watching some haiku atm pc is off",
                "See if they have a webpage ",
                "Without fire breath best is Origin 12",
                "https://vm.tiktok.com/J8gKSWw/",
                "I invested last January and sold aftwr the huge crash and then bought again ",
                "Seagate BarraCuda 2TB Internal Hard Drive HDD – 3...",
                "Matt says its as good as 3-5 cups of coffee in one shot",
                "And starts to slowly go up ",
                "I need to make a malware",
                "My boar",
                "We should buy some of everything ",
                "U look up Mumbai elevator ",
                "Black and whote",
                "Lmk if u can go to like naff naff ",
                "And tell her not to tell anyone",
                "I sent ur sister cat falling 20 story mall ",
                "Ramram bday ",
                "Pretend the voice was his",
                "Meet to be there by 11:10",
                "Indians but ENDians because we want the Indians to END!",
                "Invited Allen over to my place",
                "Hi Ebrahim,",
                "I already worked with Reddit api also ",
                "U can return it btw for one u like",
                "Look at the caption",
                "- Lead a small group of campers (around 10) from the comfort of your home! ",
                "https://vm.tiktok.com/Je32Pck/",
                "Check the train times",
                "Just had my zoom call",
                "Ooo we should go rainbow coffee",
                "Lmk when u touch hard",
                "Umar look at mine in action",
                "Can go to the absolute moon btw ",
                "- Competitive rates of $20-40/hr (with potential to earn bonuses)",
                "So I guess they noticed ",
                "Lmk if u left",
                "Experience with Zoom or similar platforms preferred.",
                "https://youtu.be/uyJ4GUftgVk",
                "I think ATH very quickly then a small crash where the paper hands leave and the a solid bull to a big staple number ",
                "Brickhaus allows guest free on Wednesday",
                "With a new friend of mine",
                "umar its our dream but",
                "Bench 185 x 8",
                "Log(1/9) = xlog(3)",
                "Going to come to urs tomorrow inshallah",
                "Connor mcgregor",
                "Rainbow coffee",
                "and if its a long question u shorten question",
                "I recommended her god of highschool ",
                "Varsity Tutors is looking for experts like you to teach engaging online summer camps. Camps are an opportunity for K-12 students to engage in summer camp fun and adventure online!",
                "With seeb if u wanna cum ",
                "Need u more energized than yesterday",
                "https://youtu.be/a36BxWJKuDY",
                "When I get my coffee we go",
                "Going coffee tomorrow morning, feel free to come no pressure tho I just wanted to include u incase u wanted to",
                "Tell hammad to look at whatsapp ",
                "Bench 185 x 10",
                "https://open.spotify.com/playlist/1UUYS6cbxKnxWMkYiYcWHu?si=LiBqGt9_SQy3z4KNfIvgnA&dl_branch=1",
                "Umar look at their graph since ",
                "https://drive.google.com/drive/folders/1G793abjhFPgRG8QPsFHtxXGevfcSYVlC?usp=sharing",
                "Ima do war pigs black sabbath as one",
                "I need to be around u for these",
                "Tim the tat man got hacked like u once a while ago but the guy was inside his computer live and was just meaning him ",
                "Flexible schedule and day time availability. Camps will run each week Monday through Friday throughout June, July and some of August. ",
                "Tell them I want it as hot as the waitress",
                "Bruh Umar ",
                "Idols are irrelevant now",
                "I have researched and ",
                "Basically I pop some code into a Arduino and then it should activate whatever I need to activate",
                "Ur 5 credit hours class in 8 weeks is 14houra a week ",
                "Playing seeb ",
                "https://youtu.be/RTXS4MMngnA",
                "Thought u would be interested",
                "Umar come to me",
                "We both heisted a place ",
                "4 lions",
                "x = log(1/9)/log3",
                "Have temperature ",
                "They crashed the server ",
                "Text me when her",
                "And type Chegg before the question",
                "Text me when game ends I might be able to play from toilet",
                "The photos I got are SO HARD",
                "And we can watch a movie where it does something funny at midnight",
                "5$ for battery pack",
                "Bro my body hurts so much ",
                "Slow method",
                "For our people",
                "I take heli do supply runs ",
                "U should say ",
                "Danielle at Varsity Tutors",
                "U need to make a community because ",
                "Nobody replied I looked",
                "I asked for a job in that video ",
                "I want a beast killer",
                "Samantha has been slightly compromised",
                "Discord mod",
                "Dmd u",
                "Had a weird dream last night that ",
                "I saw your profile on WayUp, and it stood out as being a great fit for my position, online Minecraft Summer Camp Leader.",
                "Oh yes u got new engine!",
                "Had a fire in their server room ",
                "Player info etc",
                "Lmk if u wanna go some",
                "https://www.reddit.com/r/ECE/comments/lsgl30/hello_everyone_heres_just_something_ive_worked/?utm_source=share&utm_medium=ios_app&utm_name=iossmf",
                "Bench 185 x 4",
                "God of highschool, for me, has potential to take a top 5 spot",
                "New gme",
                "https://open.spotify.com/track/42oB7qwNxmP3iMsTr3PllC?si=2LI-XvXxQT-I8ZoUyzYLQQ&dl_branch=1",
                "Going in",
                "We should say something really pervy ",
                "Something relatable to u ",
                "I have a glitch for free warzone wins ",
                "You told me while ago that u wanted to make a log cabin from scratch and you saw a guy on YouTube making one",
                "Umar I had the most insane dream last night",
                "Imagine being amazing and then u play with ",
                "VV7Q+R6 Wheaton, Illinois",
                "I got 4 kills with heli off spawn ",
                "I just finished the funny bot game ",
                "Grand mosque ",
                "I have room for u",
                "Parents suspected Samantha ",
                "https://www.reddit.com/r/ActualPublicFreakouts/comments/l20gi8/a_double_suicide_bombing_just_happened_in_baghdad/?utm_source=share&utm_medium=ios_app&utm_name=iossmf",
                "So Umar I think we should buy a lyres",
                "Lmk if u find that boombox thing",
                "Ismail had the card",
                "There might be a way to play Warhawk on pc",
                "Wow Umar I binged the sub last might",
                "Zainab is coming to Samantha ",
                "https://vm.tiktok.com/ZMR8tdTnf/",
                "Text me when ur home",
                "I think we wanna get out Umar ",
                "umar u copy paste the question into the chat",
                "Talk to my mum later",
                "Umar watch the boys",
                "Super op ",
                "Umar dhiral has this team ",
                "Kindred Coffee Roasters",
                "My uni starts on the Tuesday or next week",
                "I said alan was there too ",
                "also I found a dota api",
                "- Varsity Tutors will provide a camp curriculum and structure for you to work within, allowing you the flexibility to design your own activities without spending hours planning! ",
                "Or some cracked ones for pennies",
                "Tell Allen I have to be up early if he asks ",
                "China banned crypto ",
                "Sbmm warzone website",
                "By partnering with Varsity Tutors, we believe teaching online is not only comparable to in person instruction, but better. Some benefits of the platform include:",
                "U can see she laughed...",
                "Bots*",
                "https://www.acgpubs.org/JCM/2013/Volume%207/Issue%201/2-JCM-13-11_02.pdf",
                "https://open.spotify.com/socialsession/FOQfeAjp3c03AF5XQyyXVcoHKF2AGbYbDDWEVKs3DptXWhZ9VmdULxHUi3eEEwG2Ulu7faDIeKw4W4TntlA45tExkQ77qe8NQ30GJ7mXBVJ?si=FeeUAkTiTASl_lvf2nMa9Q&dl_branch=1",
                "Had something funny to tell u later",
                "https://youtube.com/shorts/W2PZoNcqh0U?feature=share",
                "The previous message was a live stream of burying nani Ammi sister",
                "Dew it ",
                "Plunder train strat and heli strat ",
                "U might wanna snag some of my clothes",
                " I love the sub man ",
                "https://vm.tiktok.com/ZMRLt76GC/",
                "The breville express",
                "We need to hang out again ",
                "The code is up",
                "390 W Front St, Wheaton, IL 60187",
                "Just got my durags ",
                "Erik grankvist",
                "Always see Asians eating insanely fast ",
                "Umar some of these subreddits make me feel SO DUMB",
                "Bench 185 x 6",
                "Hahahha u should sneak ",
                "Disney should keep doing well",
                "illegal on the moral aide ",
                "(God of highschool is a new show)",
                "May have to go to see fatherlord / take faaiza Baji to airport",
                "10$ for the camera and the extra parts",
                "U can actually put it in the RC controller too",
                "Just ordered 10 free swatches",
                "https://vm.tiktok.com/ZMe2Cnx1F/",
                "Daddy u left the lube at my place. Also I think we need more snow for next time",
                "I just pulled the exam trick on u ",
                "Make an account on plex.tv",
                "Line ur self perfectly to me",
                "B : ur solder stuff is too old",
                "5 DotA games plz",
                "Ahh I wok ",
                "Then do a Samantha after",
                "Tell me when ur on",
                "Send it up m8",
                "U can return it if u just have the card",
                "umar I really wanna cop it",
                "Watch some random YouTube ",
                "1 of u would have to pay $15",
                "https://www.reddit.com/r/lotr/comments/l9z4zq/urukhai_in_unreal_engine_4_by_carin_bucklund/?utm_source=share&utm_medium=ios_app&utm_name=iossmf",
                "Lmkwwhen ",
                "https://www.youtube.com/watch?v=W1gRdpVnx9Q",
                "Bench 205 x 4",
                "Lmk if this works",
                "https://www.youtube.com/watch?v=BBX5qh09OIE",
                "2pm kindred coffee roasters",
                "Turn off ur deafen ",
                "Xp glitch ",
                "Earnings report is on the 8th",
                "Chiya chai caffe ",
                "Also yeah Umar I BINGED veggie sub ",
                "Converting SATA to USB and USB to a switch, switch to outlet",
                "Seagate BarraCuda 2TB Internal...",
                "Gonna call it",
                "Unar",
                "Twitter, @saidlayl ",
                "when u wake up text me",
                "Add my said Layl ",
                "Yeah i watched it like 5x, then binged the sub ",
                "I have movie on my server ",
                "Since I started hench aftwr covid I have already gotten from 185 x 5 for 1 set ish to 185 x 10 ",
                "Make sure to pay attention to this lecture ",
                "It will give u notification to go on computer for queue",
                "Where they have creative mode",
                "Check ur snap ",
                "So no talk of Samantha tings",
                "If not just watch it",
                "U knew it ",
                "If u can come here some time we have to Samantha ",
                "My controllers makes me spin to the left",
                "Probably some glitch",
                "Join cheb ",
                "https://vm.tiktok.com/ZMJwXnrud/",
                "Im back bte",
                "The r909 is the best shotgun ",
                "In chirp",
                "Umar ur up nearly 1k",
                "If I can get the camera to work flawlessly I can make some and give it to people who want it",
                "My PC tweakin too ",
                "The scribe",
                "There was just a watch with a normal digital time",
                "Umar you will be impressed",
                "My mum said leave at 9pm",
                "If u wanna make a little $$",
                "Text me when ur on ",
                "So at COD the classes are much longer and harder",
                "https://www.youtube.com/watch?v=W8x4m-qpmJ8",
                "New Mmc pretty good",
                "Damn u Starbucks",
                "Download google pay app",
                "Fahrudin ",
                "https://www.reddit.com/r/anime_irl/comments/ohcwa6/anime_irl/?utm_source=share&utm_medium=ios_app&utm_name=iossmf",
                "Mcgreogs leg snapped",
                "Basically I can just tell her about u ",
                "I emailed they said u should be good I emailed them another question ",
                "Insane gun out rn ",
                "The answers are already there",
                "I gotta do legs or shoulders",
                "U take train do recons ",
                "https://vm.tiktok.com/ZMdS2tUf7/",
                "Make my coffin has probably best content ",
                "The PS4 u can see inside",
                "It doesnt look right but does it work",
                "We like the _, not Oh AMC earnings report good, planning project in China",
                "Im down to warzone",
                "Download the new Google Pay app with my invite link - well both earn $21 when you make your first qualifying payment of $10 or more. While supplies last!",
                "Either way just tell Alan its haram  ",
                "Just dont answer any phone calls",
                "Questioned I gotta do legs or shoulders",
                "I bought guardians of galaxy vol 2 tape and Im making guardians vol 1 rn ",
                "Im heading home rn ",
                "Im turning it on on pc",
                "Work ,yard ,cell time etc",
                "If U wanted to lev up famas Im down ",
                "So I sent a pic of ur dad in the childrens antics chat",
                "Ill get Covid test done soon ",
                "Just showered and have wet hair so didnt wanna put headphones on ",
                "Pc literally wont turn off",
                "Im coming on rn ",
                "Ismail is going out",
                "Choose a day and Ill tell u what times",
                "Im trying to find an anime that revolves around my fav character of all time",
                "So Im dumping more into Apple ",
                "U type chegg how does a mitochondria work",
                "Btw Im on discord if u wanted to craft for a bit ",
                "Heres my camera btw ",
                "And my balls are hot - black besta",
                "Gonna buy the coffee rn so by the time Im home should like up ",
                "So the arm thingy Ill replace with the circular gear",
                "Mum said Im fine with you cheating",
                "Im trying to Find a WPD video ",
                "Logic dropped a new album and its fire",
                "I also have my mums tapes too ",
                "Cant hear u ",
                "Theres a ton of free ps5 games",
                "U should see my resume its so good ",
                "Ill invite Zainab ",
                "I wonder why people are laughing at me",
                "Im on now",
                "So they dont allow a free 1 time trial anymore ",
                "Disliked https://www.reddit.com/r/Wellthatsucks/comments/leeuqn/highway_robbery_in_sf_caught_on_tesla_cam/?utm_source=share&utm_medium=ios_app&utm_name=iossmf",
                "So Im gonna go Yarget ",
                "By order of the peaky foookin blinders (Arthur at the stage in London)",
                "Love Sosa",
                "The metal gear youre pretty good",
                "Ismail is doing the slave work rn ",
                "Also theyre really poorly made on the analog sticks",
                "Were balling out ",
                "Zainab cant come Samantha but can drive out an hike in the middle of nowhere",
                "Lets have a chat about swift later ",
                "Umar u should imagine everytime Im fighting ",
                "Park at the culdisac entrance so my parents dont know",
                "Find out where it streams Im assuming animixplay ",
                "Maybe its disabled but I can try pulling match data ",
                "Its now whoevers internet lasts",
                "Im baj ",
                "Its ur nani ammis brother ",
                "Im going to do the return Amazon my old controller method",
                "Tommy : whats yer dogs name?",
                "Im coming now ",
                "Im coppin a coffee machine ",
                "Tango down for the classical call of duty callotu",
                "Yo Ill let u know when to leave as I still have to shower "
            ],
            "context_set": ""
        }
    ]
}
